[
    {
        "Tipo": "MPV",
        "Número": "01042",
        "Ano": "2021",
        "Ementa": "Simplifica a gestão de cargos em comissão e de funções de confiança, autoriza o Poder Executivo federal a transformar, sem aumento de despesa, cargos em comissão, funções de confiança e gratificações, prevê os Cargos Comissionados Executivos - CCE e as Funções Comissionadas Executivas - FCE e altera a Lei nº 13.844, de 18 de junho de 2019, para dispor sobre secretarias.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "A matéria vai ao arquivo.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/148099"
    },
    {
        "Tipo": "VET",
        "Número": "00046",
        "Ano": "2023",
        "Ementa": "Veto Parcial aposto ao Projeto de Lei nº 3.954, de 2023, que \"Altera a Lei nº 14.133, de 1º de abril de 2021 (Lei de Licitações e Contratos Administrativos), para determinar o modo de disputa fechado nas licitações de obras e serviços que especifica, facultar a adesão de Município a ata de registro de preços licitada por outro ente do mesmo nível federativo, dispor sobre a execução e liquidação do objeto remanescente de contrato administrativo rescindido, permitir a prestação de garantia na forma de título de capitalização e promover a gestão e a aplicação eficientes dos recursos oriundos de convênios e contratos de repasse\".",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "Anexado o texto revisado.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/161825"
    },
    {
        "Tipo": "MPV",
        "Número": "01286",
        "Ano": "2024",
        "Ementa": "Cria a Carreira de Desenvolvimento Socioeconômico, a Carreira de Desenvolvimento das Políticas de Justiça e Defesa e a Carreira de Fiscalização da Comissão de Valores Mobiliários, altera a remuneração de servidores e empregados públicos do Poder Executivo federal, altera a remuneração de cargos em comissão, de funções de confiança e de gratificações do Poder Executivo federal, reestrutura cargos efetivos, planos de cargos e carreiras, padroniza e unifica regras de incorporação de gratificações de desempenho, altera as regras do Sistema de Desenvolvimento na Carreira, transforma cargos efetivos vagos em outros cargos efetivos, em cargos em comissão e em funções de confiança, altera a regra de designação dos membros dos conselhos deliberativos e fiscais das entidades fechadas de previdência complementar e dá outras providências.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "Remetido Ofício CN nº 113, de 11/06/25, ao Senhor Ministro de Estado Chefe da Casa Civil da Presidência da República encaminhando Mensagem CN nº 34/25, ao Excelentíssimo Senhor Presidente da República, participando o encerramento do prazo de vigência da presente Medida Provisória, bem como o seu encaminhamento à Comissão Mista, nos termos do art. 11 da Resolução nº 1, de 2002-CN. Recebido no destino em 12/06/2025 às 16:58:48.\n\nRemetido Ofício CN nº 114, de 11/06/25, ao Senhor Presidente da Câmara dos Deputados, participando o encerramento do prazo de vigência da presente Medida Provisória.\n\nÀ SACM.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/166962"
    },
    {
        "Tipo": "PL",
        "Número": "00462",
        "Ano": "2025",
        "Ementa": "Altera o art. 121 da Lei nº 14.133, de 1º de abril de 2021, para tornar obrigatória a adoção de medidas assecuratórias do cumprimento de obrigações trabalhistas em contratos de serviços contínuos com regime de dedicação exclusiva de mão de obra, dando-se prioridade ao emprego da conta vinculada.",
        "Sigla Colegiado": "PLEN",
        "Descrição Informe Legislativo": "Autuado o Projeto de Lei nº 462/2025. O projeto vai à publicação.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/167207"
    },
    {
        "Tipo": "PL",
        "Número": "00474",
        "Ano": "2025",
        "Ementa": "Altera a Lei nº 14.133, de 1º de abril de 2021 (Lei de Licitações e Contratos Administrativos), para atribuir à Administração o ônus de comprovar o efetivo e regular exercício da fiscalização do cumprimento das obrigações trabalhistas e previdenciárias do contratado, no caso de contratações de serviços contínuos em regime de dedicação exclusiva de mão de obra.",
        "Sigla Colegiado": "PLEN",
        "Descrição Informe Legislativo": "Autuado o Projeto de Lei nº 474/2025. O projeto vai à publicação.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/167214"
    },
    {
        "Tipo": "PRN",
        "Número": "00001",
        "Ano": "2025",
        "Ementa": "Altera disposições da Resolução n° 1, de 2006-CN, para adequar o rito de apresentação e indicação de emendas parlamentares.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "Remetido Ofício SF nº 45, de 14/03/25, ao Senhor Ministro de Estado Chefe da Casa Civil da Presidência da República, encaminhando a Mensagem SF nº 11/25, ao Excelentíssimo Senhor Presidente da República, participando a promulgação da Resolução nº 1, de 2025 - CN. Recebido no destino em 17/03/2025 às 11:56:59.\n\nRemetido Ofício SF nº 46, de 14/03/25, ao Senhor Presidente da Câmara dos Deputados encaminhando autógrafo da Resolução nº 1, de 2025 - CN.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/167530"
    },
    {
        "Tipo": "PL",
        "Número": "01675",
        "Ano": "2025",
        "Ementa": "Dispõe sobre a contratação direta de prestadores de serviços por meio de pessoas jurídicas e dá outras providências.",
        "Sigla Colegiado": "PLEN",
        "Descrição Informe Legislativo": "Autuado o Projeto de Lei nº 1675/2025. O projeto vai à publicação.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/168099"
    },
    {
        "Tipo": "REQ",
        "Número": "00006",
        "Ano": "2025",
        "Ementa": "Requer nos termos do art. 58, § 2º, II, da Constituição Federal e do art. 93, II, do Regimento Interno do Senado Federal, a realização de audiência pública, em conjunto com a Comissão de Educação e Cultura, a Comissão de Direitos Humanos e Legislação Participativa e a Comissão de Assuntos Sociais, com o objetivo de debater o tema Sustentabilidade em Rede: inovação, perspectivas climáticas para gestão pública e Agenda 2030, e os desafios e soluções para um Legislativo mais sustentável, inovador e eficiente.",
        "Sigla Colegiado": "CMA",
        "Descrição Informe Legislativo": "Audiência pública realizada em 28/05/2025, em atendimento ao REQ 6/2025 - CMA. Para notas, vídeos, apresentações e informações acesse: https://legis.senado.leg.br/comissoes/reuniao?reuniao=13603&codcol=50",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/168623"
    },
    {
        "Tipo": "PL",
        "Número": "01466",
        "Ano": "2025",
        "Ementa": "Cria a Carreira de Desenvolvimento Socioeconômico, a Carreira de Desenvolvimento das Políticas de Justiça e Defesa e a Carreira de Fiscalização da Comissão de Valores Mobiliários, altera a remuneração de servidores e empregados públicos do Poder Executivo federal, altera a remuneração de cargos em comissão, de funções de confiança e de gratificações do Poder Executivo federal, reestrutura cargos efetivos, planos de cargos e carreiras, padroniza e unifica regras de incorporação de gratificações de desempenho, transforma cargos efetivos vagos em outros cargos efetivos, em cargos em comissão e em funções de confiança, altera a regra de designação dos membros dos conselhos deliberativos e fiscais das entidades fechadas de previdência complementar e dá outras providências.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "(PR) PRESIDÊNCIA DA REPÚBLICA.\nSANCIONADA. LEI 15141 DE 2025.\nDOU (Diário Oficial da União) - 03/06/2025 - Seção I - págs. 2 e 153.\nSancionada em 02/06/2025.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/168821"
    },
    {
        "Tipo": "PRN",
        "Número": "00003",
        "Ano": "2025",
        "Ementa": "Altera disposições da Resolução nº 1, de 2006-CN, para aprimorar o rito de apresentação e de indicação de emendas parlamentares às leis orçamentárias.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "(CN) MESA.\nPROMULGADA. RESOLUÇÃO DO CONGRESSO NACIONAL N° 2 DE 2025.\nDOU (Diário Oficial da União) - 24/06/2025 - Seção I - pág. 4.\nPromulgada em 23/06/2025.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/169096"
    },
    {
        "Tipo": "RQS",
        "Número": "00471",
        "Ano": "2025",
        "Ementa": "Requer informações ao Senhor André Luiz Carvalho Ribeiro, Ministro de Estado do Esporte, sobre a Portaria MESP nº 45, de 16 de maio de 2025, que dispõe sobre a dedução de percentual das transferências financeiras de emendas parlamentares para custear serviços de operacionalização e fiscalização, à luz da Lei de Diretrizes Orçamentárias (LDO) de 2025 e da estrutura regimental do Ministério do Esporte.",
        "Sigla Colegiado": "CDIR",
        "Descrição Informe Legislativo": "Aguardando designação de relator.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/169185"
    }
]