[
    {
        "Tipo": "MPV",
        "Número": "01286",
        "Ano": "2024",
        "Ementa": "Cria a Carreira de Desenvolvimento Socioeconômico, a Carreira de Desenvolvimento das Políticas de Justiça e Defesa e a Carreira de Fiscalização da Comissão de Valores Mobiliários, altera a remuneração de servidores e empregados públicos do Poder Executivo federal, altera a remuneração de cargos em comissão, de funções de confiança e de gratificações do Poder Executivo federal, reestrutura cargos efetivos, planos de cargos e carreiras, padroniza e unifica regras de incorporação de gratificações de desempenho, altera as regras do Sistema de Desenvolvimento na Carreira, transforma cargos efetivos vagos em outros cargos efetivos, em cargos em comissão e em funções de confiança, altera a regra de designação dos membros dos conselhos deliberativos e fiscais das entidades fechadas de previdência complementar e dá outras providências.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "Remetido Ofício CN nº 224, de 04/08/25, ao Senhor Primeiro-Secretário da Câmara dos Deputados, comunicando o término do prazo estabelecido no § 11 do art. 62 da Constituição Federal, em 1º de agosto de 2025, para edição do decreto legislativo destinado a regular as relações jurídicas decorrentes da Medida Provisória nº 1.286, de 31 de dezembro 2024, cujo prazo integral de vigência expirou em 2 de junho de 2025, e informando, ainda, a extinção da Comissão Mista destinada à apreciação da matéria, nos termos do § 3º do art. 11 da Resolução nº 1, de 2002-CN.\n\nÀ COARQ",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/166962"
    },
    {
        "Tipo": "PL",
        "Número": "02133",
        "Ano": "2023",
        "Ementa": "Altera a Lei nº 14.133, de 1º de abril de 2021 (Lei de Licitações e Contratos Administrativos), para prever o uso do Sistema de Compras Expressas (Sicx) na contratação de bens e serviços comuns padronizados.",
        "Sigla Colegiado": "CCJ",
        "Descrição Informe Legislativo": "Matéria aguardando distribuição.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/170054"
    },
    {
        "Tipo": "PDL",
        "Número": "00832",
        "Ano": "2025",
        "Ementa": "Susta, nos termos do art. 49, inciso V, da Constituição Federal, o Decreto nº 12.604, de 28 de agosto de 2025, que remaneja, em caráter temporário, cargos em comissão e função de confiança para a Casa de Governo no Estado do Rio Grande do Sul e transforma cargos em comissão, altera o Decreto nº 11.329, de 1º de janeiro de 2023, que dispõe sobre a Estrutura Regimental e o Quadro Demonstrativo dos Cargos em Comissão, das Funções de Confiança e das Graticações da Casa Civil da Presidência da República, e altera o Decreto nº 11.400, de 21 de janeiro de 2023, que dispõe sobre a Estrutura Regimental e o Quadro Demonstrativo dos Cargos em Comissão e das Funções de Confiança do Gabinete Pessoal do Presidente da República e da Assessoria Especial da Presidência da República.",
        "Sigla Colegiado": "PLEN",
        "Descrição Informe Legislativo": "Autuado o Projeto de Decreto Legislativo nº 832/2025. O projeto vai à publicação",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/170993"
    }
]