[
    {
        "Tipo": "PRS",
        "Número": "00056",
        "Ano": "2020",
        "Ementa": "Reserva 20% (vinte por cento) das funções comissionadas e dos cargos em comissão do Senado Federal para negros e pardos.",
        "Sigla Colegiado": "CDH",
        "Descrição Informe Legislativo": "Redistribuído ao Senador Weverton, para emitir relatório.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/145719"
    },
    {
        "Tipo": "PLP",
        "Número": "00159",
        "Ano": "2022",
        "Ementa": "Altera a Lei Complementar nº 101, de 4 de maio de 2000, para dispor sobre a possibilidade de hospitais filantrópicos e santas casas, sem fins lucrativos, que participam de forma complementar do Sistema Único de Saúde (SUS), receberem recursos do Fundo Nacional de Saúde oriundos de emendas parlamentares, individuais e de bancada, para ações de custeio e investimento na saúde especializada independente de pendências referentes à adimplência financeira.",
        "Sigla Colegiado": "CAS",
        "Descrição Informe Legislativo": "Distribuído à Senadora Zenaide Maia, para emitir relatório.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/155487"
    },
    {
        "Tipo": "MPV",
        "Número": "01286",
        "Ano": "2024",
        "Ementa": "Cria a Carreira de Desenvolvimento Socioeconômico, a Carreira de Desenvolvimento das Políticas de Justiça e Defesa e a Carreira de Fiscalização da Comissão de Valores Mobiliários, altera a remuneração de servidores e empregados públicos do Poder Executivo federal, altera a remuneração de cargos em comissão, de funções de confiança e de gratificações do Poder Executivo federal, reestrutura cargos efetivos, planos de cargos e carreiras, padroniza e unifica regras de incorporação de gratificações de desempenho, altera as regras do Sistema de Desenvolvimento na Carreira, transforma cargos efetivos vagos em outros cargos efetivos, em cargos em comissão e em funções de confiança, altera a regra de designação dos membros dos conselhos deliberativos e fiscais das entidades fechadas de previdência complementar e dá outras providências.",
        "Sigla Colegiado": "Mesa",
        "Descrição Informe Legislativo": "Prorrogação do prazo para deliberação da Medida Provisória por 60 dias. Data final após prorrogação: 2/6/2025. Motivação: ATO DO PRESIDENTE DA MESA DO CONGRESSO NACIONAL Nº 18, DE 2025.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/166962"
    },
    {
        "Tipo": "PL",
        "Número": "01675",
        "Ano": "2025",
        "Ementa": "Dispõe sobre a contratação direta de prestadores de serviços por meio de pessoas jurídicas e dá outras providências.",
        "Sigla Colegiado": "PLEN",
        "Descrição Informe Legislativo": "Autuado o Projeto de Lei nº 1675/2025. O projeto vai à publicação.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/168099"
    }
]