[
    {
        "Tipo": "VET",
        "Número": "00046",
        "Ano": "2023",
        "Ementa": "Veto Parcial aposto ao Projeto de Lei nº 3.954, de 2023, que \"Altera a Lei nº 14.133, de 1º de abril de 2021 (Lei de Licitações e Contratos Administrativos), para determinar o modo de disputa fechado nas licitações de obras e serviços que especifica, facultar a adesão de Município a ata de registro de preços licitada por outro ente do mesmo nível federativo, dispor sobre a execução e liquidação do objeto remanescente de contrato administrativo rescindido, permitir a prestação de garantia na forma de título de capitalização e promover a gestão e a aplicação eficientes dos recursos oriundos de convênios e contratos de repasse\".",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "(PR) PRESIDÊNCIA DA REPÚBLICA..\nPROMULGADAS partes vetadas e rejeitadas pelo Congresso Nacional, da Lei nº 14.770, de 22 de dezembro de 2023.\nDOU (Diário Oficial da União) - 02/07/2025 - Seção I - pág. 1.\nPromulgada em 01/07/2025.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/161825"
    },
    {
        "Tipo": "PRN",
        "Número": "00003",
        "Ano": "2025",
        "Ementa": "Altera disposições da Resolução nº 1, de 2006-CN, para aprimorar o rito de apresentação e de indicação de emendas parlamentares às leis orçamentárias.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "(CN) MESA.\nPROMULGADA. RESOLUÇÃO DO CONGRESSO NACIONAL N° 2 DE 2025.\nDOU (Diário Oficial da União) - 24/06/2025 - Seção I - pág. 4.\nPromulgada em 23/06/2025.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/169096"
    },
    {
        "Tipo": "RQS",
        "Número": "00471",
        "Ano": "2025",
        "Ementa": "Requer informações ao Senhor André Luiz Carvalho Ribeiro, Ministro de Estado do Esporte, sobre a Portaria MESP nº 45, de 16 de maio de 2025, que dispõe sobre a dedução de percentual das transferências financeiras de emendas parlamentares para custear serviços de operacionalização e fiscalização, à luz da Lei de Diretrizes Orçamentárias (LDO) de 2025 e da estrutura regimental do Ministério do Esporte.",
        "Sigla Colegiado": "CDIR",
        "Descrição Informe Legislativo": "Apresentado pela Relatora, Senadora Ana Paula Lobato, relatório pela aprovação.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/169185"
    },
    {
        "Tipo": "PL",
        "Número": "02133",
        "Ano": "2023",
        "Ementa": "Altera a Lei nº 14.133, de 1º de abril de 2021 (Lei de Licitações e Contratos Administrativos), para prever o uso do Sistema de Compras Expressas (Sicx) na contratação de bens e serviços comuns padronizados.",
        "Sigla Colegiado": "PLEN",
        "Descrição Informe Legislativo": "O Projeto vai à CAE e à CCJ.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/170054"
    }
]