[
    {
        "Tipo": "PL",
        "Número": "02759",
        "Ano": "2024",
        "Ementa": "Dispõe sobre a utilização dos recursos das emendas parlamentares individuais do tipo transferências especiais, previstas no art. 166-A da Constituição Federal, e dá outras providências.",
        "Sigla Colegiado": "CCJ",
        "Descrição Informe Legislativo": "Matéria constante da Pauta da 41ª Reunião da Comissão de Constituição, Justiça e Cidadania, agendada para o dia 26/11/2025.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/164470"
    },
    {
        "Tipo": "PL",
        "Número": "02133",
        "Ano": "2023",
        "Ementa": "Altera a Lei nº 14.133, de 1º de abril de 2021 (Lei de Licitações e Contratos Administrativos), para prever o uso do Sistema de Compras Expressas (Sicx) na contratação de bens e serviços comuns padronizados.",
        "Sigla Colegiado": "PLEN",
        "Descrição Informe Legislativo": "Encaminhada à publicação a Mensagem da Presidência da República nº 1.748, de 2025, que restitui autógrafo do Projeto de Lei nº 2.133, de 2023, sancionado e convertido na Lei nº 15.266, de 21 de novembro de 2025. \nSerá feita a devida comunicação à Câmara dos Deputados.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/170054"
    },
    {
        "Tipo": "PDL",
        "Número": "00832",
        "Ano": "2025",
        "Ementa": "Susta, nos termos do art. 49, inciso V, da Constituição Federal, o Decreto nº 12.604, de 28 de agosto de 2025, que remaneja, em caráter temporário, cargos em comissão e função de confiança para a Casa de Governo no Estado do Rio Grande do Sul e transforma cargos em comissão, altera o Decreto nº 11.329, de 1º de janeiro de 2023, que dispõe sobre a Estrutura Regimental e o Quadro Demonstrativo dos Cargos em Comissão, das Funções de Confiança e das Graticações da Casa Civil da Presidência da República, e altera o Decreto nº 11.400, de 21 de janeiro de 2023, que dispõe sobre a Estrutura Regimental e o Quadro Demonstrativo dos Cargos em Comissão e das Funções de Confiança do Gabinete Pessoal do Presidente da República e da Assessoria Especial da Presidência da República.",
        "Sigla Colegiado": "PLEN",
        "Descrição Informe Legislativo": "Autuado o Projeto de Decreto Legislativo nº 832/2025. O projeto vai à publicação",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/170993"
    },
    {
        "Tipo": "PLP",
        "Número": "00241",
        "Ano": "2025",
        "Ementa": "Altera a Lei Complementar n.º 210, de 25 de novembro de 2024, que dispõe sobre a proposição e a execução de emendas parlamentares na lei orçamentária anual e dá outras providências.",
        "Sigla Colegiado": "PLEN",
        "Descrição Informe Legislativo": "Autuado o Projeto de Lei Complementar nº 241/2025. O projeto vai à publicação.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/171612"
    },
    {
        "Tipo": "PLP",
        "Número": "00018",
        "Ano": "2021",
        "Ementa": "Altera a Lei Complementar nº 141, de 13 de janeiro de 2012, para permitir que o serviço de atendimento pré-hospitalar dos corpos de bombeiros militares dos Estados e do Distrito Federal perceba emendas parlamentares destinadas às ações e serviços públicos de saúde.",
        "Sigla Colegiado": "PLEN",
        "Descrição Informe Legislativo": "Autuado o Projeto de Lei nº 18/2021, proveniente da Câmara dos Deputados. O projeto vai à publicação.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/171683"
    }
]