[
    {
        "Tipo": "PEC",
        "Número": "00041",
        "Ano": "1997",
        "Ementa": "Modifica o regime e dispõe sobre princípios e normas da Administração Pública, servidores e agentes políticos, controle de despesas e finanças públicas, e custeio de atividades a cargo do Distrito Federal, e dá outras providências.\n\n                         (VOLUME III)",
        "Sigla Colegiado": "PLEN",
        "Descrição Informe Legislativo": "Juntado ofício eletrônico nº 23794/2024, do Supremo Tribunal Federal, comunicando julgamento colegiado da ADI 2.135.\nAo arquivo.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/18597"
    },
    {
        "Tipo": "PLS",
        "Número": "00300",
        "Ano": "2017",
        "Ementa": "Acrescenta § 4º ao art. 5º da Lei nº 8.112, de 11 de dezembro de 1990, para promover a reserva de cargos em comissão e de funções comissionadas na administração pública direta, nas autarquias e nas fundações públicas federais, nos percentuais que estabelece, para as pessoas com deficiência.",
        "Sigla Colegiado": "CCJ",
        "Descrição Informe Legislativo": "Recebido o Relatório da Senadora Mara Gabrilli, com voto pela aprovação do Projeto.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/130538"
    },
    {
        "Tipo": "PLS",
        "Número": "00035",
        "Ano": "2018",
        "Ementa": "Altera a Lei nº 9.784, de 29 de janeiro de 1999, que regula o processo administrativo no âmbito da Administração Pública Federal, para estabelecer a contagem de prazos em dias úteis e sua suspensão no período de 20 de dezembro a 20 de janeiro.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "Remetido Ofício SF nº 569, de 19/07/19, à Senhora Primeira-Secretária da Câmara dos Deputados, encaminhando autógrafos do projeto para revisão, nos termos do art. 65 da Constituição Federal. (fls.19 e 20).\n\nÀ COARQ.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/132180"
    },
    {
        "Tipo": "PL",
        "Número": "00880",
        "Ano": "2019",
        "Ementa": "Institui o Marco Legal da Nanotecnologia e Materiais Avançados; dispõe sobre estímulos ao desenvolvimento científico, à pesquisa, à capacitação científica e tecnológica e à inovação nanotecnológica; altera as Leis nº 10.973, de 2 de dezembro de 2004, e nº 8.666, de 21 de junho de 1993; e dá outras providências.",
        "Sigla Colegiado": "CCT",
        "Descrição Informe Legislativo": "Na 22ª Reunião (Extraordinária), realizada nesta data, a matéria é retirada de pauta para reexame, a pedido da relatora, Senadora Teresa Leitão.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/135353"
    },
    {
        "Tipo": "PL",
        "Número": "02641",
        "Ano": "2019",
        "Ementa": "Acrescenta o art. 15-A à Lei nº 8.666, de 21 de junho de 1993, que regulamenta o art. 37, inciso XXI, da Constituição Federal, institui normas para licitações e contratos da Administração Pública e dá outras providências, para estabelecer requisitos para a compra de equipamentos usados em procedimentos diagnósticos ou terapêuticos no âmbito do Sistema Único de Saúde (SUS).",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "Remetido Ofício SF nº 367, de 24/05/23, ao Senhor Primeiro-Secretário da Câmara dos Deputados, encaminhando autógrafos do projeto para revisão, nos termos do art. 65 da Constituição Federal.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/136589"
    },
    {
        "Tipo": "PEC",
        "Número": "00066",
        "Ano": "2019",
        "Ementa": "Altera o art. 207 da Constituição Federal, para possibilitar às universidades públicas a cobrança de contrapartidas financeiras por serviços prestados à sociedade e para facultar a administração autônoma desses recursos e dos obtidos por meio do gerenciamento do patrimônio imobiliário, da produção de bens e serviços de inovação, dos convênios e das doações.",
        "Sigla Colegiado": "CCJ",
        "Descrição Informe Legislativo": "Matéria aguardando distribuição",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/136600"
    },
    {
        "Tipo": "PLP",
        "Número": "00125",
        "Ano": "2019",
        "Ementa": "Altera a Lei Complementar nº 101, de 4 de maio de 2000, que estabelece normas de finanças públicas voltadas para a responsabilidade na gestão fiscal e dá outras providências, para prever a correção anual da tabela progressiva mensal do imposto de renda incidente sobre os rendimentos de pessoa física.",
        "Sigla Colegiado": "CAE",
        "Descrição Informe Legislativo": "O relator, senador Wellington Fagundes, apresentou relatório favorável ao projeto.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/136682"
    },
    {
        "Tipo": "PEC",
        "Número": "00072",
        "Ano": "2019",
        "Ementa": "Altera o art. 84 da Constituição Federal, para prever a proibição da concessão de indulto a condenados por crimes contra a administração pública, exceto se apresentar caráter humanitário.",
        "Sigla Colegiado": "CCJ",
        "Descrição Informe Legislativo": "A proposição continua a tramitar, nos termos do art. 332 do Regimento Interno.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/136752"
    },
    {
        "Tipo": "PL",
        "Número": "02905",
        "Ano": "2019",
        "Ementa": "Altera a Lei nº 9.074, de 7 de julho de 1995, a Lei nº 9.472, de 16 de julho de 1997, e a Lei nº 4.117, de 27 de agosto de 1962, para estabelecer o compartilhamento gratuito da infraestrutura utilizada em concessões, permissões e autorizações de energia elétrica e de telecomunicações com órgãos da administração pública direta ou indireta.",
        "Sigla Colegiado": "CI",
        "Descrição Informe Legislativo": "Redistribuído ao Senador Wilder Morais, para emitir relatório.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/136776"
    },
    {
        "Tipo": "PL",
        "Número": "03145",
        "Ano": "2019",
        "Ementa": "Estabelece a obrigatoriedade dos estabelecimentos hospitalares, clínicas, consultórios médicos e odontológicos, farmácias, hotéis, motéis, casas noturnas e similares anexar aviso, em local visível e de forma destacada, sobre os crimes praticados contra a dignidade sexual de pessoas em situação de vulnerabilidade momentânea (art. 217-A, §1º., do CP), por ingestão ou ministração de substâncias sedativas, químicas ou de teor alcoólico que prejudicam a manifestação da vontade; Determina restrições à divulgação de produtos que resultem na potencialidade de tais ocorrências e riscos, nos termos do art. 220, §3º. I, II, §4º., art. 221, I e IV, art. 227, §4º., todos da CF, bem como disposições da Lei n. 9.294, de 15 de julho de 1996.",
        "Sigla Colegiado": "CAS",
        "Descrição Informe Legislativo": "Matéria constante da Pauta da 45ª Reunião da Comissão de Assuntos Sociais, agendada para o dia 11/12/2024.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/136989"
    },
    {
        "Tipo": "PL",
        "Número": "03595",
        "Ano": "2019",
        "Ementa": "Institui percentual de vagas para contratação de mulheres em situação de violência doméstica ou vulnerabilidade social no âmbito dos contratos de terceirização da Administração Pública Federal direta, autárquica e fundacional e das empresas públicas e das sociedades de economia mista controladas pela União.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "Remetido Ofício SF nº 1354, de 09/12/24, ao Senhor Primeiro-Secretário da Câmara dos Deputados, encaminhando autógrafo do projeto para revisão, nos termos do art. 65 da Constituição Federal.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/137338"
    },
    {
        "Tipo": "PEC",
        "Número": "00120",
        "Ano": "2019",
        "Ementa": "Altera os arts. 37 e 87 da Constituição Federal, para disciplinar a vedação do nepotismo na Administração Pública.",
        "Sigla Colegiado": "CCJ",
        "Descrição Informe Legislativo": "A proposição continua a tramitar, nos termos do art. 332 do Regimento Interno.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/137935"
    },
    {
        "Tipo": "PDL",
        "Número": "00151",
        "Ano": "2019",
        "Ementa": "Aprova o ato que outorga autorização à Associação Comunitária de Comunicação Inovação FM para executar serviço de radiodifusão comunitária no Município de Mirante do Paranapanema, Estado de São Paulo.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "Remetido Ofício SF nº 928, de 02/09/24, ao Primeiro-Secretário da Câmara dos Deputados, encaminhando, para os devidos fins, cópia do autógrafo do Decreto Legislativo nº 149/24, promulgado pelo Senhor Presidente do Senado Federal.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/138404"
    },
    {
        "Tipo": "PLP",
        "Número": "00212",
        "Ano": "2019",
        "Ementa": "Altera a Lei Complementar nº 101, de 4 de maio de 2000, que estabelece normas de finanças públicas voltadas para a responsabilidade na gestão fiscal e dá outras providências, para vedar o contingenciamento de recursos da seguridade social.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "A proposição continua a tramitar, nos termos do art. 332 do Regimento Interno.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/138582"
    },
    {
        "Tipo": "PLP",
        "Número": "00224",
        "Ano": "2019",
        "Ementa": "Acrescenta o art. 60-A à Lei Complementar nº 101, de 4 de maio de 2000, que “estabelece normas de finanças públicas voltadas para a responsabilidade na gestão fiscal e dá outras providências”, para definir limite em relação à dívida dos municípios que especifica.",
        "Sigla Colegiado": "CAE",
        "Descrição Informe Legislativo": "Em reunião realizada nesta data, a matéria foi retirada de pauta a pedido do relator.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/139017"
    },
    {
        "Tipo": "PL",
        "Número": "05451",
        "Ano": "2019",
        "Ementa": "Altera a Lei nº 7.827, de 27 de setembro de 1989, que regulamenta o art. 159, inciso I, alínea c, da Constituição Federal, institui o Fundo Constitucional de Financiamento do Norte – FNO, o Fundo Constitucional de Financiamento do Nordeste – FNE e o Fundo Constitucional de Financiamento do Centro-Oeste – FCO, e dá outras providências, para permitir o financiamento de atividades de pesquisa, desenvolvimento e inovação de produtos com recursos desses Fundos.",
        "Sigla Colegiado": "CAE",
        "Descrição Informe Legislativo": "Matéria aguardando distribuição.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/139262"
    },
    {
        "Tipo": "PL",
        "Número": "06211",
        "Ano": "2019",
        "Ementa": "Altera a Lei n° 12.304, de 2 de agosto de 2010, que autoriza o Poder Executivo a criar a empresa pública denominada Empresa Brasileira de Administração de Petróleo e Gás Natural S.A. - Pré-Sal Petróleo S.A. (PPSA) e dá outras providências, para aperfeiçoar os mecanismos de gestão econômica e financeira dessa empresa.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "Remetido Ofício SF nº 1320, de 27/11/24, ao Senhor Primeiro-Secretário da Câmara dos Deputados, encaminhando autógrafo do projeto para revisão, nos termos do art. 65 da Constituição Federal.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/139979"
    },
    {
        "Tipo": "PLP",
        "Número": "00264",
        "Ano": "2019",
        "Ementa": "Altera a Lei Complementar altera a Lei nº 4.320, de 17 de março de 1964 e a Lei Complementar nº 101, de 04 de maio de 2000, para melhorar a gestão do patrimônio público imobilizado no Brasil.",
        "Sigla Colegiado": "CAE",
        "Descrição Informe Legislativo": "A proposição continua a tramitar, nos termos do art. 332 do Regimento Interno.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/140062"
    },
    {
        "Tipo": "PL",
        "Número": "06417",
        "Ano": "2019",
        "Ementa": "Altera a Lei nº 8.171, de 17 de janeiro de 1991, para dispor sobre o Sistema Nacional de Ciência, Tecnologia e Inovação para a Agropecuária (SNPA).",
        "Sigla Colegiado": "CCT",
        "Descrição Informe Legislativo": "Matéria constante da Pauta da 27ª Reunião da Comissão de Ciência, Tecnologia, Inovação e Informática, agendada para o dia 11/12/2024.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/140163"
    },
    {
        "Tipo": "PLP",
        "Número": "00158",
        "Ano": "2020",
        "Ementa": "Inclui, entre as competências privativas do Banco Central do Brasil, a de regulamentar e incentivar a utilização de fintechs como instrumento de inovação no sistema financeiro nacional e como ferramenta de operacionalização de políticas públicas e de desburocratização; e estabelece que o auxílio emergencial implementado pela Lei nº 13.982, de 2 de abril de 2020, poderá ser operacionalizado e pago por fintechs.",
        "Sigla Colegiado": "CAE",
        "Descrição Informe Legislativo": "A proposição continua a tramitar, nos termos do art. 332 do Regimento Interno.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/142355"
    },
    {
        "Tipo": "PLP",
        "Número": "00234",
        "Ano": "2020",
        "Ementa": "Altera a Lei Complementar nº 123, de 14 de dezembro de 2006, para estimular o uso estratégico das compras públicas para fomentar as atividades de microempresas e de empresas de pequeno porte.",
        "Sigla Colegiado": "CAE",
        "Descrição Informe Legislativo": "Em 17/10/2023, foi recebida a Emenda nº 1, de autoria do senador Mecias de Jesus.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/144668"
    },
    {
        "Tipo": "PLP",
        "Número": "00276",
        "Ano": "2020",
        "Ementa": "Altera a Lei Complementar nº 101, de 4 de maio de 2000, que estabelece normas de finanças públicas voltadas para a responsabilidade na gestão fiscal e dá outras providências, para estabelecer medidas necessárias ao efetivo cumprimento das exigências do seu art. 14 quando da concessão e gestão das renúncias de receitas.",
        "Sigla Colegiado": "CAE",
        "Descrição Informe Legislativo": "A proposição continua a tramitar, nos termos do art. 332 do Regimento Interno.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/145849"
    },
    {
        "Tipo": "PDL",
        "Número": "00558",
        "Ano": "2020",
        "Ementa": "Susta os efeitos do Decreto nº 10.578 de 15 de dezembro de 2020, que dispõe sobre a dissolução societária do Centro Nacional de Tecnologia Eletrônica Avançada S.A. e a publicização das atividades direcionadas à pesquisa científica, ao desenvolvimento tecnológico e à inovação no setor de microeletrônica.",
        "Sigla Colegiado": "CCT",
        "Descrição Informe Legislativo": "Matéria constante da Pauta da 27ª Reunião da Comissão de Ciência, Tecnologia, Inovação e Informática, agendada para o dia 11/12/2024.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/146031"
    },
    {
        "Tipo": "PL",
        "Número": "01958",
        "Ano": "2021",
        "Ementa": "Reserva aos negros 20% (vinte por cento) das vagas oferecidas nos concursos públicos para provimento de cargos efetivos e empregos públicos no âmbito da administração pública federal, das autarquias, das fundações públicas, das empresas públicas e das sociedades de economia mista controladas pela União.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "Remetido Ofício SF nº 488, de 10/06/24, ao Senhor Primeiro-Secretário da Câmara dos Deputados, encaminhando autógrafo do projeto para revisão, nos termos do art. 65 da Constituição Federal.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/148596"
    },
    {
        "Tipo": "PL",
        "Número": "02338",
        "Ano": "2021",
        "Ementa": "Disciplina a atividade de relações institucionais e governamentais de representação de grupos de interesse perante a administração pública federal, estadual, distrital e municipal.",
        "Sigla Colegiado": "CTFC",
        "Descrição Informe Legislativo": "Recebido relatório do Senador Izalci Lucas pela aprovação do Projeto de Lei nº 2.914, de 2022, na forma do substitutivo que apresenta; e pela prejudicialidade do PL nº 2.338, de 2021.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/148906"
    },
    {
        "Tipo": "PLP",
        "Número": "00002",
        "Ano": "2022",
        "Ementa": "Altera a Lei Complementar nº 182, de 1º de junho de 2021, para dispor sobre o enquadramento dos startups, mecanismos de fomento à inovação e de estímulo à performance em startups, e dá outras providências.",
        "Sigla Colegiado": "CAS",
        "Descrição Informe Legislativo": "Em reunião realizada em 14/08/2024, a matéria foi retirada de pauta. Matéria encaminhada à Relatora, Senadora Ana Paula Lobato, para reexame do relatório.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/151589"
    },
    {
        "Tipo": "PLP",
        "Número": "00024",
        "Ano": "2022",
        "Ementa": "Estabelece normas gerais de finanças públicas voltadas para a elaboração de planos e orçamentos, gestão e controle orçamentário, financeiro e patrimonial e criação e funcionamento de fundos da Administração Pública, altera dispositivos da Lei Complementar nº 101, de 4 de maio de 2000, a fim de fortalecer a gestão fiscal responsável e dá outras providências.",
        "Sigla Colegiado": "CTFC",
        "Descrição Informe Legislativo": "Recebida na comissão nesta data, a matéria aguarda designação de relatoria.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/152209"
    },
    {
        "Tipo": "PL",
        "Número": "00750",
        "Ano": "2022",
        "Ementa": "Altera o Código de Processo Penal para estabelecer sistema de venda e gestão de bens e valores objeto de medidas assecuratórias equivalente ao vigente para os crimes de drogas.",
        "Sigla Colegiado": "CSP",
        "Descrição Informe Legislativo": "Reunida a Comissão nesta data, encerrada a discussão, colocado em votação, é aprovado o relatório, que passa a constituir o Parecer da Comissão, favorável ao projeto.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/152495"
    },
    {
        "Tipo": "PLP",
        "Número": "00061",
        "Ano": "2022",
        "Ementa": "Regulamenta o § 16 do art. 37 da Constituição Federal, para dispor sobre a avaliação de políticas públicas no âmbito da administração pública federal, e altera a Lei Complementar nº 101, de 4 de maio de 2000, para instituir anexo de avaliação de políticas públicas à lei de diretrizes orçamentárias.",
        "Sigla Colegiado": "CTFC",
        "Descrição Informe Legislativo": "Recebido o projeto na comissão.\nAguardando a designação de relator.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/152830"
    },
    {
        "Tipo": "PLP",
        "Número": "00077",
        "Ano": "2022",
        "Ementa": "Altera a Lei Complementar nº 101, de 4 de maio de 2000, que estabelece normas de finanças públicas voltadas para a responsabilidade na gestão fiscal e dá outras providências; e a Lei nº 9.998, de 17 de agosto de 2000, que institui o Fundo de Universalização dos Serviços de Telecomunicações, para vedar o contingenciamento de recursos destinados à execução de programas, projetos, planos, atividades, iniciativas e ações aprovados por seu Conselho Gestor.",
        "Sigla Colegiado": "PLEN",
        "Descrição Informe Legislativo": "Aguardando inclusão em Ordem do Dia.\nDiscussão, em turno único.\n(Apresentados os Requerimentos nºs  24, de 2023, da Comissão de Comunicação e Direito Digital; e 51, de 2023, da Comissão de Assuntos Econômicos; que solicitam urgência para a matéria, nos termos dos arts. 336, II, e 338, IV, do RISF)",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/153248"
    },
    {
        "Tipo": "MPV",
        "Número": "01123",
        "Ano": "2022",
        "Ementa": "Altera a Lei nº 12.598, de 21 de março de 2012, que estabelece normas especiais para as compras, as contratações e o desenvolvimento de produtos e de sistemas de defesa, e dispõe sobre regras de incentivo à área estratégica de defesa.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "Remetido Ofício CN nº 384, de 26/10/22, ao Ministro de Estado Chefe da Secretaria-Geral da Presidência da República, encaminhando a Mensagem CN nº 141/22, ao Excelentíssimo Senhor Presidente da República, comunicando a aprovação da Medida Provisória e sua publicação como Lei nº 14.459 no Diário Oficial da União.\n\nRemetido Ofício CN nº 385, de 26/10/22, ao Senhor Presidente da Câmara dos Deputados, participando a promulgação da matéria, bem como o envio do texto promulgado para o Arquivo daquela Casa.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/153539"
    },
    {
        "Tipo": "PL",
        "Número": "02252",
        "Ano": "2022",
        "Ementa": "Declara como de especial interesse para a geração de conhecimento, de tecnologia e de inovação, bem como para o desenvolvimento brasileiro, nos termos do parágrafo único do art. 219 da Constituição Federal, os Centros de Pesquisa e de Inovação de Empresas (CPIEs).",
        "Sigla Colegiado": "CCT",
        "Descrição Informe Legislativo": "Matéria constante da Pauta da 27ª Reunião da Comissão de Ciência, Tecnologia, Inovação e Informática, agendada para o dia 11/12/2024.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/154448"
    },
    {
        "Tipo": "PLP",
        "Número": "00123",
        "Ano": "2022",
        "Ementa": "Estabelece normas gerais de fiscalização financeira da administração pública direta e indireta da União, dos Estados, do Distrito Federal e dos Municípios, dispõe sobre a simetria de que trata o art. 75 da Constituição Federal, e dá outras providências.",
        "Sigla Colegiado": "CTFC",
        "Descrição Informe Legislativo": "Distribuído ao Senador Otto Alencar, para emitir relatório.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/154724"
    },
    {
        "Tipo": "PL",
        "Número": "02833",
        "Ano": "2022",
        "Ementa": "Altera as Leis nºs 8.987, de 13 de fevereiro de 1995, 9.491, de 9 de setembro de 1997, e 13.303, de 30 de junho de 2016, para acrescentar a previsão de índices de produtividade, metas físicas e financeiras, políticas e práticas de governança corporativa, padrões mínimos de investimento, além de sanções no caso de seu descumprimento, na gestão das empresas públicas, das sociedades de economia mista e de suas subsidiárias, nos contratos de concessão de serviços públicos e nas privatizações.",
        "Sigla Colegiado": "CTFC",
        "Descrição Informe Legislativo": "Redistribuído ao Senador Rogerio Marinho, para emitir relatório.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/155183"
    },
    {
        "Tipo": "PEC",
        "Número": "00044",
        "Ano": "2022",
        "Ementa": "Altera a redação dos arts. 96, 98 e 103-B, da Constituição Federal para instituir o Sistema de Integridade do Poder Judiciário e determinar a criação de juízos especializados em crimes contra a Administração Pública.",
        "Sigla Colegiado": "CCJ",
        "Descrição Informe Legislativo": "Matéria aguardando distribuição.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/155507"
    },
    {
        "Tipo": "PLP",
        "Número": "00106",
        "Ano": "2023",
        "Ementa": "Altera a Lei Complementar nº 101, de 4 de maio de 2000, que estabelece normas de finanças públicas voltadas para a responsabilidade na gestão fiscal e dá outras providências, para instituir parâmetros de controle para a concessão de isenções, incentivos e benefícios fiscais.",
        "Sigla Colegiado": "CAE",
        "Descrição Informe Legislativo": "Matéria aguardando distribuição.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/157308"
    },
    {
        "Tipo": "INS",
        "Número": "00050",
        "Ano": "2023",
        "Ementa": "Sugere, nos termos do Art. 224, inciso I do Regimento Interno do Senado Federal, à Excelentíssima Senhora Presidente do Conselho Nacional de Justiça, Ministra do Supremo Tribunal Rosa Weber, a sugestão para que seja realizada análise de viabilidade de criação de “Varas Especializadas em Crimes Cibernéticos” no âmbito do Poder Judiciário.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "Remetido Ofício SF nº 349, de 23/05/2023, à Presidente do Conselho Nacional de Justiça, encaminhando, nos termos do art. 224, inciso I, do Regimento Interno do Senado Federal (RISF), com redação dada pela Resolução nº 14, de 23 de setembro de 2019, a Indicação nº 50, de 2023.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/157539"
    },
    {
        "Tipo": "PEC",
        "Número": "00031",
        "Ano": "2023",
        "Ementa": "Acrescenta § 8º ao art. 218 da Constituição Federal, estabelecendo o incremento gradual do montante aplicado em ciência, tecnologia e inovação até, no mínimo, 2,5% do produto interno bruto.",
        "Sigla Colegiado": "CCJ",
        "Descrição Informe Legislativo": "Anexado o requerimento do Senador Mecias de Jesus de apoiamento à PEC 31/2023, nos termos do art. 243 do Regimento Interno do Senado Federal.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/158568"
    },
    {
        "Tipo": "REQ",
        "Número": "00020",
        "Ano": "2023",
        "Ementa": "Requer, nos termos do art. 96-B do Regimento Interno do Senado Federal, que a Comissão de Ciência, Tecnologia, Inovação e Informática avalie o tema \"Superação dos obstáculos à inovação no Brasil\" no exercício de 2023.",
        "Sigla Colegiado": "CCT",
        "Descrição Informe Legislativo": "Na 25ª Reunião, extraordinária, atendendo ao Requerimento nº 08, de 2024-CCT, a Comissão realiza audiência pública, com a finalidade de debater o tema \"Ceitec: determinantes da decisão de liquidação e prognóstico atual\", com o objetivo de subsidiar a Avaliação da Política Pública sobre a \"Superação dos Obstáculos à Inovação no Brasil\", com a participação de Agostinho Garrido Teixeira de Carvalho, Auditor-Chefe da AudBancos do Tribunal de Contas da União (TCU); José Messias de Souza, Diretor Administrativo e Financeiro do Centro Nacional de Tecnologia Eletrônica Avançada (Ceitec), representante do Ministério da Ciência, Tecnologia e Inovação (MCTI); e Julio Cesar de Oliveira, Presidente da Associação dos Colaboradores do Centro Nacional de Tecnologia Eletrônica Avançada (Ceitec).\n\nAo Relator, Senador Fernando Dueire, para prosseguimento da tramitação.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/158728"
    },
    {
        "Tipo": "PL",
        "Número": "05328",
        "Ano": "2023",
        "Ementa": "Estabelece prioridade para as indústrias que produzem fármacos no território nacional nas compras realizadas por laboratórios públicos.",
        "Sigla Colegiado": "CAS",
        "Descrição Informe Legislativo": "Recebido o Relatório da Senadora Zenaide Maia, com voto favorável ao Projeto.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/160789"
    },
    {
        "Tipo": "PLP",
        "Número": "00260",
        "Ano": "2023",
        "Ementa": "Altera a Lei Complementar nº 141, de 13 de janeiro de 2012, que dispõe sobre os valores mínimos a serem aplicados anualmente pela União, Estados, Distrito Federal e Municípios em ações e serviços públicos de saúde, dentre outros assuntos, para permitir, excepcionalmente, nos exercícios financeiros de 2023 e 2024, que os recursos da saúde possam ser utilizados para o pagamento da folha salarial e encargos sociais de outros órgãos da administração pública estadual, distrital ou municipal.",
        "Sigla Colegiado": "CAS",
        "Descrição Informe Legislativo": "Devolvido pelo Senador Marcelo Castro, para redistribuição.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/161564"
    },
    {
        "Tipo": "PL",
        "Número": "06256",
        "Ano": "2019",
        "Ementa": "Institui a Política Nacional de Linguagem Simples nos órgãos e entidades da administração pública direta e indireta de todos os entes federativos.",
        "Sigla Colegiado": "CTFC",
        "Descrição Informe Legislativo": "Recebido relatório do Senador Alessandro Vieira favorável ao projeto com as Emendas nº 1 a 4-CCDD.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/161592"
    },
    {
        "Tipo": "REQ",
        "Número": "00007",
        "Ano": "2024",
        "Ementa": "Requer, nos termos do art. 58, § 2º, II, da Constituição Federal e do art.93, II, do Regimento Interno do Senado Federal, a realização de audiência pública, com o objetivo de debater o tema “CONECTA e CAPACITA”, nos moldes do Plano de Trabalho da Avaliação da Política Pública que trata do tema \"Superação dos obstáculos à inovação no Brasil\".",
        "Sigla Colegiado": "CCT",
        "Descrição Informe Legislativo": "Na 20ª Reunião, extraordinária, atendendo ao Requerimento nº 07, de 2024-CCT, a Comissão realiza audiência pública, com a finalidade de debater o Programa Conecta e Capacita - potencialidades, resultados parciais e desafios da política pública -, com o objetivo de subsidiar a Avaliação da Política Pública sobre a \"Superação dos Obstáculos à Inovação no Brasil\", com a participação de Inácio Arruda, Secretário de Ciência e Tecnologia para o Desenvolvimento Social do Ministério da Ciência, Tecnologia e Inovação (MCTI); Marcela Ferreira Paes França, Coordenadora-Geral de Incentivo à Cooperação e à Inovação na Educação Profissional e Tecnológica do Ministério da Educação (MEC); Francilene Procópio Garcia, Vice-presidente da Sociedade Brasileira para o Progresso da Ciência (SBPC); e Felipe Morgado, Superintendente de Educação Profissional e Superior do Serviço Nacional de Aprendizagem Industrial (Senai).",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/163087"
    },
    {
        "Tipo": "REQ",
        "Número": "00008",
        "Ano": "2024",
        "Ementa": "Requer, nos termos do art. 58, § 2º, II, da Constituição Federal e do art. 93, II, do Regimento Interno do Senado Federal, a realização de audiência pública, com o objetivo de debater o tema “CEITEC”, nos moldes do Plano de Trabalho da Avaliação da Política Pública que trata do tema \"Superação dos obstáculos à inovação no Brasil\".",
        "Sigla Colegiado": "CCT",
        "Descrição Informe Legislativo": "Na 25ª Reunião, extraordinária, atendendo ao Requerimento nº 08, de 2024-CCT, a Comissão realiza audiência pública, com a finalidade de debater o tema \"Ceitec: determinantes da decisão de liquidação e prognóstico atual\", com o objetivo de subsidiar a Avaliação da Política Pública sobre a \"Superação dos Obstáculos à Inovação no Brasil\", com a participação de Agostinho Garrido Teixeira de Carvalho, Auditor-Chefe da AudBancos do Tribunal de Contas da União (TCU); José Messias de Souza, Diretor Administrativo e Financeiro do Centro Nacional de Tecnologia Eletrônica Avançada (Ceitec), representante do Ministério da Ciência, Tecnologia e Inovação (MCTI); e Julio Cesar de Oliveira, Presidente da Associação dos Colaboradores do Centro Nacional de Tecnologia Eletrônica Avançada (Ceitec).",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/163088"
    },
    {
        "Tipo": "PL",
        "Número": "01712",
        "Ano": "2024",
        "Ementa": "Inclui no rol do Art. 9º da Lei nº 1.079, de 10 de abril de 1950 a divulgação de informações falsas como crime contra a probidade na Administração Pública.",
        "Sigla Colegiado": "CDD",
        "Descrição Informe Legislativo": "Na 13ª reunião da CDD, realizada nesta data, foi aprovado o relatório de autoria do Senador Alessandro Vieira (designada relatora ad hoc a Senadora Teresa Leitão), que passa a constituir o Parecer da comissão, favorável ao Projeto, com a emenda nº 01-CDD. A matéria vai à CCJ.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/163434"
    },
    {
        "Tipo": "PL",
        "Número": "01791",
        "Ano": "2024",
        "Ementa": "Institui a Estratégia Nacional de Gestão e Ação Emergencial em Situações de Desastres Ambientais - ENGD, visando à garantia da segurança e do bem-estar da população na presença de desastres ambientais decorrentes de eventos climáticos e, meteorológicos ou sísmicos, bem da ação humana, e a adoção de medidas para a prevenção, reparação ou mitigação de danos a pessoas, animais e instalações, e dá outras providências.",
        "Sigla Colegiado": "CAE",
        "Descrição Informe Legislativo": "Em reunião realizada em 12/11/2024, a matéria foi retirada de pauta.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/163558"
    },
    {
        "Tipo": "MPV",
        "Número": "01236",
        "Ano": "2024",
        "Ementa": "Altera o Decreto-Lei nº 1.804, de 3 de setembro de 1980, que dispõe sobre tributação simplificada das remessas postais internacionais, e a Lei nº 14.902, de 27 de junho de 2024, que institui o Programa Mobilidade Verde e Inovação (Programa Mover).",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "Remetido Ofício CN nº 306, de 31/10/24, ao Senhor Ministro de Estado Chefe da Casa Civil da Presidência da República, encaminhando Mensagem CN nº 104/24, ao Excelentíssimo Senhor Presidente da República, participando o encerramento do prazo de vigência da presente Medida Provisória, bem como o seu encaminhamento à Comissão Mista, nos termos do art. 11 da Resolução nº 1, de 2002-CN.\n\nRemetido Ofício CN nº 307, de 31/10/24, ao Senhor Presidente da Câmara dos Deputados, participando o encerramento do prazo de vigência da presente Medida Provisória.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/164357"
    },
    {
        "Tipo": "REQ",
        "Número": "00036",
        "Ano": "2024",
        "Ementa": "Requer, nos termos do art. 58, § 2°, II e V, da Constituição Federal, que seja convidado o Senhor Ricardo Lewandowski, Ministro da Justiça e Segurança Pública, a comparecer a esta Comissão, a fim de prestar informações sobre os planos e metas de sua gestão à frente do Ministério da Justiça e Segurança Pública.",
        "Sigla Colegiado": "CSP",
        "Descrição Informe Legislativo": "Audiência pública realizada em 03/12/2024, em atendimento aos REQ 36/2024 - CSP e REQ 52/2024 - CSP. Para notas, vídeos, apresentações e informações acesse: https://legis.senado.leg.br/comissoes/reuniao?reuniao=13181&codcol=2429",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/164442"
    },
    {
        "Tipo": "MPV",
        "Número": "01244",
        "Ano": "2024",
        "Ementa": "Abre crédito extraordinário em favor do Ministério da Gestão e da Inovação em Serviços Públicos, do Ministério do Desenvolvimento Agrário e Agricultura Familiar, do Ministério da Integração e do Desenvolvimento Regional, do Banco Central do Brasil e de Encargos Financeiros da União, no valor de R$ 1.253.601.800,00 (um bilhão duzentos e cinquenta e três milhões seiscentos e um mil e oitocentos reais), para os fins que especifica.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "Remetido Ofício CN nº 343 de 28/11/24, ao Ministro de Estado Chefe da Casa Civil da Presidência da República, encaminhando a Mensagem CN nº 114/24, ao Excelentíssimo Senhor Presidente da República, comunicando a aprovação da Medida Provisória e sua publicação como Lei nº 15.036, de 27 de novembro de 2024, no Diário Oficial da União.\n\nRemetido Ofício CN nº 344 de 28/11/24, ao Senhor Presidente da Câmara dos Deputados, participando a promulgação da matéria, bem como o envio do texto promulgado para o arquivo daquela Casa.\n\nÀ COARQ.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/164784"
    },
    {
        "Tipo": "MPV",
        "Número": "01249",
        "Ano": "2024",
        "Ementa": "Altera a Lei nº 14.902, de 27 de junho de 2024, que institui o Programa Mobilidade Verde e Inovação - Programa Mover.",
        "Sigla Colegiado": "Mesa",
        "Descrição Informe Legislativo": "Término do prazo de vigência, em 2 de dezembro de 2024, da Medida Provisória nº 1.249, de 2024.\n\nNos termos do parágrafo único do art. 14 da Resolução nº 1 de 2002 – CN, a Presidência da Mesa do Congresso Nacional comunicará o fato ao Senhor Presidente da República e fará publicar no Diário Oficial da União Ato Declaratório de encerramento do prazo de vigência da referida Medida.\n\nA matéria aguarda apresentação de projeto de decreto legislativo pela Comissão Mista ou pelo relator pelo prazo de 15 dias e, a partir do 16º dia, por qualquer Deputado ou Senador, nos termos do art. 11, § 1º, da Res. 1/2002-CN, devendo o decreto legislativo ser editado, nos termos do art. 62, § 11, da Constituição Federal e do art. 11, § 2º, da Res. 1/2002-CN, até 13 de março de 2025.\n\n(Comunicação publicada no Diário do Congresso Nacional – DCN – de 5/12/2024)",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/164852"
    },
    {
        "Tipo": "INS",
        "Número": "00059",
        "Ano": "2024",
        "Ementa": "Sugere ao Ministério da Gestão e da Inovação em Serviços Públicos que apresente projeto de lei para a estruturação do Plano de Carreiras e Cargos de Provimento Efetivo dos Servidores Federais.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "Remetido Ofício SF nº 833, de 19/08/2024, à Senhora Ministra de Estado da Gestão e da Inovação em Serviços Públicos, que, nos termos do art. 224, inciso I, do Regimento Interno do Senado Federal (RISF), com redação dada pela Resolução nº 14, de 23 de setembro de 2019, encaminha a Indicação nº 59, de 2024.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/165059"
    },
    {
        "Tipo": "PL",
        "Número": "03434",
        "Ano": "2024",
        "Ementa": "Dispõe sobre a regulamentação de serviços e operações envolvendo tokens para ativos ambientais digitais e estabelece critérios, procedimentos e incentivos para a promoção da transparência, sustentabilidade e inovação.",
        "Sigla Colegiado": "CAE",
        "Descrição Informe Legislativo": "Encerrada a relatoria do Senador Fernando Farias por deliberação da matéria.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/165256"
    },
    {
        "Tipo": "MPV",
        "Número": "01260",
        "Ano": "2024",
        "Ementa": "Abre crédito extraordinário, em favor dos Ministérios da Agricultura e Pecuária, da Ciência, Tecnologia e Inovação, do Desenvolvimento Agrário e Agricultura Familiar, e de Portos e Aeroportos, e de Operações Oficiais de Crédito, no valor de R$ 1.659.821.159,00, para os fins que especifica.",
        "Sigla Colegiado": "CMO",
        "Descrição Informe Legislativo": "Recebido da relatora, Senadora Leila Barros, relatório com voto pela aprovação da Medida Provisória, na forma proposta pelo Poder Executivo. Não foram apresentadas emendas à Medida Provisória.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/165572"
    },
    {
        "Tipo": "PL",
        "Número": "03824",
        "Ano": "2024",
        "Ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 – Código Penal –, para prever causa de aumento de pena para o ocupante de cargo em comissão ou de função de direção ou assessoramento de autarquia que cometa crime contra a Administração Pública.",
        "Sigla Colegiado": "CCJ",
        "Descrição Informe Legislativo": "Não foram oferecidas emendas no prazo regimental.\nMatéria aguardando distribuição.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/165640"
    },
    {
        "Tipo": "RQS",
        "Número": "00686",
        "Ano": "2024",
        "Ementa": "Requer a oitiva da Comissão de Ciência, Tecnologia e Inovação sobre o Projeto de Lei nº 2628/2022.",
        "Sigla Colegiado": "PLEN",
        "Descrição Informe Legislativo": "Autuado o Requerimento nº 686/2024. O requerimento vai à publicação.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/165724"
    },
    {
        "Tipo": "PL",
        "Número": "03973",
        "Ano": "2024",
        "Ementa": "Altera a Lei nº 14.133, de 1º de abril de 2021, Lei de Licitações e Contratos Administrativos, para dispor sobre a obrigatoriedade de inclusão de artistas locais em eventos artísticos promovidos pela Administração Pública em todos os níveis federativos.",
        "Sigla Colegiado": "CE",
        "Descrição Informe Legislativo": "Não foram oferecidas emendas no  prazo regimental.\nMatéria aguardando distribuição.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/165757"
    },
    {
        "Tipo": "RQS",
        "Número": "00695",
        "Ano": "2024",
        "Ementa": "Requer informações ao Senhor Camilo Sobreira de Santana, Ministro de Estado da Educação, sobre a execução do programa Pé-de-Meia, com o objetivo de esclarecer aspectos relacionados ao orçamento, à transparência e à gestão de recursos públicos destinados a essa iniciativa.",
        "Sigla Colegiado": "CDIR",
        "Descrição Informe Legislativo": "Apresentado pelo Relator, Senador Styvenson Valentim, relatório pela aprovação.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/165758"
    },
    {
        "Tipo": "PL",
        "Número": "03995",
        "Ano": "2024",
        "Ementa": "Estabelece a política de governança da administração pública federal direta, autárquica e fundacional.",
        "Sigla Colegiado": "CTFC",
        "Descrição Informe Legislativo": "Distribuído ao Senador Eduardo Braga, para emitir relatório.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/165772"
    },
    {
        "Tipo": "PL",
        "Número": "02063",
        "Ano": "2021",
        "Ementa": "Altera a Lei nº 9.051, de 18 de maio de 1995, a fim de vedar a exigência de indicação de motivos para obtenção de certidão concernente ao próprio requerente em órgãos da administração pública.",
        "Sigla Colegiado": "CCJ",
        "Descrição Informe Legislativo": "Matéria aguardando distribuição.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/165810"
    },
    {
        "Tipo": "RQS",
        "Número": "00741",
        "Ano": "2024",
        "Ementa": "Requer informações à Senhora Esther Dweck, Ministra da Gestão e da Inovação em Serviços Públicos, sobre a aplicação do concurso nacional unificado e denúncias sobre irregularidades.",
        "Sigla Colegiado": "CDIR",
        "Descrição Informe Legislativo": "Distribuído ao Senador Rogério Carvalho, para emitir relatório.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/165999"
    },
    {
        "Tipo": "REQ",
        "Número": "00052",
        "Ano": "2024",
        "Ementa": "Requer, nos termos dos arts. 50, caput, e 58, § 2º, III, da Constituição Federal e dos arts. 90, III, 397, § 1º e 400-A do Regimento Interno do Senado Federal, a convocação do Exmo. Sr. Ricardo Lewandowski, Ministro da Justiça e Segurança Pública, para que compareça a esta Comissão, a fim de prestar esclarecimentos sobre as ações empreendidas pela pasta e pela Polícia Federal no combate ao crime organizado durante o período de sua gestão.",
        "Sigla Colegiado": "CSP",
        "Descrição Informe Legislativo": "Audiência pública realizada em 03/12/2024, em atendimento aos REQ 36/2024 - CSP e REQ 52/2024 - CSP. Para notas, vídeos, apresentações e informações acesse: https://legis.senado.leg.br/comissoes/reuniao?reuniao=13181&codcol=2429",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/166057"
    },
    {
        "Tipo": "PL",
        "Número": "03449",
        "Ano": "2024",
        "Ementa": "Altera o Decreto-Lei nº 1.804, de 3 de setembro de 1980, que trata da tributação simplificada das remessas postais internacionais, e a Lei nº 14.902, de 27 de junho de 2024, que institui o Programa Mobilidade Verde e Inovação (Programa Mover).",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "Remetido Ofício SF n.º 1345, de 09/12/24, ao Senhor Ministro de Estado Chefe da Casa Civil da Presidência da República, encaminhando a Mensagem SF n.º 249/24, ao Excelentíssimo Senhor Presidente da República, submetendo à sanção presidencial autógrafo do Projeto.\n\nRemetido Ofício SF n.º 1346, de 09/12/24, ao Senhor Primeiro-Secretário da Câmara dos Deputados, comunicando que o Projeto foi encaminhado à sanção presidencial.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/166094"
    },
    {
        "Tipo": "PL",
        "Número": "02336",
        "Ano": "2023",
        "Ementa": "Dispõe sobre o exercício da atividade de condutor de ambulância da administração pública e da iniciativa privada; e altera a Lei nº 9.503, de 23 de setembro de 1997 (Código de Trânsito Brasileiro).",
        "Sigla Colegiado": "CAE",
        "Descrição Informe Legislativo": "Matéria aguardando distribuição.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/166097"
    },
    {
        "Tipo": "REQ",
        "Número": "00066",
        "Ano": "2024",
        "Ementa": "Requeiro, nos termos dos arts. 50, caput, e 58, § 2º, III, da Constituição Federal e dos arts. 90, III, 397, § 1º e 400-A do Regimento Interno do Senado Federal, a convocação da Exma. Sra. Macaé Evaristo, Ministra de Direitos Humanos, para que compareça a esta Comissão, a fim de prestar informações sobre a minuta de resolução do CONANDA sobre \"saúde sexual e reprodutiva\" de crianças e adolescentes, sobre o andamento das investigações no Ministério de Direitos Humanos sobre assédio moral e sexual praticadas pela gestão do Ministério e demais assuntos pertinentes da pasta.",
        "Sigla Colegiado": "CDH",
        "Descrição Informe Legislativo": "Apresentado requerimento (Convocação de autoridades) na Comissão nesta data às 10:21.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/166169"
    },
    {
        "Tipo": "REQ",
        "Número": "00067",
        "Ano": "2024",
        "Ementa": "Requer, nos termos do art. 58, § 2º, II, da Constituição Federal e do art. 93, II, do Regimento Interno do Senado Federal, a realização de audiência pública, com o objetivo de requeremos, com fundamento no inciso II do § 2º do art. 58 da Constituição Federal, combinado com os incisos I e II do art. 93 do Regimento Interno do Senado Federal, a realização de audiência pública para debater a instituição da Semana Nacional de Paz nas Escolas, proposta pela Sugestão nº 10, de 2023.",
        "Sigla Colegiado": "CDH",
        "Descrição Informe Legislativo": "Na 48ª Reunião, Extraordinária, realizada nesta data, a Comissão aprova o requerimento.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/166260"
    },
    {
        "Tipo": "PL",
        "Número": "01958",
        "Ano": "2021",
        "Ementa": "Reserva às pessoas pretas e pardas, indígenas e quilombolas o percentual de 30% (trinta por cento) das vagas oferecidas nos concursos públicos para provimento de cargos efetivos e empregos públicos no âmbito da administração pública federal direta, das autarquias, das fundações públicas, das empresas públicas e das sociedades de economia mista controladas pela União e nos processos seletivos simplificados para o recrutamento de pessoal nas hipóteses de contratação por tempo determinado para atender a necessidade temporária de excepcional interesse público para os órgãos da administração pública federal direta, as autarquias e as fundações públicas; e revoga a Lei nº 12.990, de 9 de junho de 2014.",
        "Sigla Colegiado": "PLEN",
        "Descrição Informe Legislativo": "Autuado e encaminhado à publicação o texto da Câmara que alterou o Projeto de Lei nº 1958/2021",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/166292"
    },
    {
        "Tipo": "AVN",
        "Número": "00017",
        "Ano": "2024",
        "Ementa": "Encaminha, nos termos do art. 59 da Lei Complementar nº 101/2000 e do art. 5º, inciso I, da Lei nº 10.028/2000, o Relatório de Gestão Fiscal do Tribunal de Contas da União, referente ao 2º quadrimestre do exercício de 2024.",
        "Sigla Colegiado": "CMO",
        "Descrição Informe Legislativo": "Aguardando designação de relator.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/166304"
    },
    {
        "Tipo": "MSF",
        "Número": "00064",
        "Ano": "2024",
        "Ementa": "Submete à apreciação do Senado Federal, nos termos do art. 52, incisos V e VII e VIII, da Constituição, autorização para contratar operação de crédito externo, com a garantia da República Federativa do Brasil, no valor de US$ 42,500,000.00 (quarenta e dois milhões e quinhentos mil dólares dos Estados Unidos da América), de principal, entre o Governo do Estado de Tocantins e o Banco Interamericano de Desenvolvimento - BID, cujos recursos destinam-se ao financiamento parcial do Projeto de Modernização da Gestão Fiscal do Estado de Tocantins – PROFISCO II TO.",
        "Sigla Colegiado": "PLEN",
        "Descrição Informe Legislativo": "Encerrada a instrução da presente matéria, que concluiu pela apresentação do Projeto de Resolução nº 54, de 2024.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/166391"
    },
    {
        "Tipo": "RQS",
        "Número": "00860",
        "Ano": "2024",
        "Ementa": "Requer informações à Senhora Esther Dweck, Ministra de Estado de Gestão e da Inovação em Serviços Públicos, sobre os dados apontados pelo Tribunal de Contas da União (TCU) em seu relatório TC 021.731/2019-5 [Apenso: TV 000.123/2023-4].",
        "Sigla Colegiado": "CDIR",
        "Descrição Informe Legislativo": "Distribuído ao Senador Chico Rodrigues, para emitir relatório.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/166402"
    },
    {
        "Tipo": "PRS",
        "Número": "00066",
        "Ano": "2024",
        "Ementa": "Autoriza a contratação de operação de crédito externo com a garantia da República Federativa do Brasil no valor de US$ 80.000.000,00 (oitenta milhões de dólares dos Estados Unidos da América) entre o Município de Porto Alegre, Estado do Rio Grande do Sul, e a Corporação Andina de Fomento - CAF, cujos recursos destinam-se ao Projeto de Inovação Social para Transformação Territorial de Porto Alegre.",
        "Sigla Colegiado": "PLEN",
        "Descrição Informe Legislativo": "Cancelamento do prazo para Apresentação de Emendas a projeto de autoria de Comissão, em 12/12/2024. Motivação: Em virtude da deliberação da matéria pelo Plenário do Senado Federal.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/166479"
    }
]