[
    {
        "Tipo": "PLS",
        "Número": "00300",
        "Ano": "2017",
        "Ementa": "Acrescenta § 4º ao art. 5º da Lei nº 8.112, de 11 de dezembro de 1990, para promover a reserva de cargos em comissão e de funções comissionadas na administração pública direta, nas autarquias e nas fundações públicas federais, nos percentuais que estabelece, para as pessoas com deficiência.",
        "Sigla Colegiado": "CCJ",
        "Descrição Informe Legislativo": "Recebido o Relatório da Senadora Mara Gabrilli, com voto pela aprovação do Projeto.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/130538"
    },
    {
        "Tipo": "PEC",
        "Número": "00046",
        "Ano": "2019",
        "Ementa": "Altera o art. 37 da Constituição Federal, para determinar novo regramento ao provimento de cargos em comissão.",
        "Sigla Colegiado": "PLEN",
        "Descrição Informe Legislativo": "Aguardando inclusão em Ordem do Dia.\nPrimeira sessão de discussão, em primeiro turno.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/136263"
    },
    {
        "Tipo": "PEC",
        "Número": "00001",
        "Ano": "2020",
        "Ementa": "Acrescenta parágrafos ao art. 166-A da Constituição Federal, para dispor sobre a utilização de economias de recursos da verba indenizatória pelo exercício da atividade parlamentar e outras, para fins de aplicação em políticas públicas de interesse social mediante emendas parlamentares.",
        "Sigla Colegiado": "CCJ",
        "Descrição Informe Legislativo": "A proposição continua a tramitar, nos termos do art. 332 do Regimento Interno.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/140576"
    },
    {
        "Tipo": "PLP",
        "Número": "00006",
        "Ano": "2020",
        "Ementa": "Altera a Lei Complementar nº 101, de 04 de maio de 2000, para aumentar a transparência do processo de liberação e execução de emendas parlamentares.",
        "Sigla Colegiado": "CAE",
        "Descrição Informe Legislativo": "A proposição continua a tramitar, nos termos do art. 332 do Regimento Interno.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/140626"
    },
    {
        "Tipo": "PEC",
        "Número": "00041",
        "Ano": "2021",
        "Ementa": "Altera a Constituição Federal para criar o Programa Auxílio Brasil, em substituição ao Programa Bolsa Família e para dar transparência à execução das emendas parlamentares.",
        "Sigla Colegiado": "CCJ",
        "Descrição Informe Legislativo": "Matéria aguardando distribuição.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/150752"
    },
    {
        "Tipo": "MPV",
        "Número": "01124",
        "Ano": "2022",
        "Ementa": "Altera a Lei nº 13.709, de 14 de agosto de 2018 - Lei Geral de Proteção de Dados Pessoais, transforma a Autoridade Nacional de Proteção de Dados em autarquia de natureza especial e transforma cargos em comissão.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "Remetido Ofício CN nº 386, de 26/10/22, ao Ministro de Estado Chefe da Secretaria-Geral da Presidência da República, encaminhando a Mensagem CN nº 142/22, ao Excelentíssimo Senhor Presidente da República, comunicando a aprovação da Medida Provisória e sua publicação como Lei nº 14.460 no Diário Oficial da União.\n\nRemetido Ofício CN nº 387, de 26/10/22, ao Senhor Presidente da Câmara dos Deputados, participando a promulgação da matéria, bem como o envio do texto promulgado para o Arquivo daquela Casa.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/153611"
    },
    {
        "Tipo": "PLP",
        "Número": "00152",
        "Ano": "2022",
        "Ementa": "Altera a Lei Complementar nº 101, de 2000, a fim de assegurar que recursos de emendas parlamentares sejam prioritariamente destinados a investimentos em andamento.",
        "Sigla Colegiado": "CTFC",
        "Descrição Informe Legislativo": "Recebida na CTFC nesta data, a matéria aguarda designação de relatoria.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/155378"
    },
    {
        "Tipo": "PLP",
        "Número": "00159",
        "Ano": "2022",
        "Ementa": "Altera a Lei Complementar nº 101, de 4 de maio de 2000, para dispor sobre a possibilidade de hospitais filantrópicos e santas casas, sem fins lucrativos, que participam de forma complementar do Sistema Único de Saúde (SUS), receberem recursos do Fundo Nacional de Saúde oriundos de emendas parlamentares, individuais e de bancada, para ações de custeio e investimento na saúde especializada independente de pendências referentes à adimplência financeira.",
        "Sigla Colegiado": "CAS",
        "Descrição Informe Legislativo": "Distribuído à Senadora Zenaide Maia, para emitir relatório.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/155487"
    },
    {
        "Tipo": "PLP",
        "Número": "00166",
        "Ano": "2023",
        "Ementa": "Altera a Lei de Responsabilidade Fiscal (Lei Complementar nº 101, de 4 de maio de 2000), para determinar que 10% (dez por cento) dos recursos das emendas parlamentares individuais sejam destinados a finalização de obras paralisadas em seus respectivos estados.",
        "Sigla Colegiado": "CCJ",
        "Descrição Informe Legislativo": "Matéria aguardando distribuição.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/158937"
    },
    {
        "Tipo": "PLP",
        "Número": "00019",
        "Ano": "2024",
        "Ementa": "Altera a Lei Complementar nº 152, de 3 de dezembro de 2015, para dispor sobre a aposentadoria compulsória aos ocupantes de cargos em comissão.",
        "Sigla Colegiado": "CAS",
        "Descrição Informe Legislativo": "Distribuído ao Senador Paulo Paim, para emitir relatório.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/162503"
    },
    {
        "Tipo": "PLP",
        "Número": "00088",
        "Ano": "2024",
        "Ementa": "Dispõe sobre a desvinculação do objeto e dos compromissos previamente estabelecidos em atos normativos, e sobre transposição, transferência e remanejamento de recursos financeiros, incluindo as emendas parlamentares, depositados nas contas dos respectivos fundos municipais do Rio Grande do Sul, para utilização em ações emergenciais de resposta a desastres.",
        "Sigla Colegiado": "CAE",
        "Descrição Informe Legislativo": "Distribuído ao Senador Paulo Paim, para emitir relatório.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/163660"
    },
    {
        "Tipo": "PL",
        "Número": "02073",
        "Ano": "2022",
        "Ementa": "Dispõe sobre a criação de cargos em comissão e a transformação de cargos de Técnico e de Analista em cargos em comissão, no âmbito do Conselho Nacional do Ministério Público.",
        "Sigla Colegiado": "PLEN",
        "Descrição Informe Legislativo": "(186ª Sessão Deliberativa Ordinária realizada em 18/12/2024)  \nEncaminhado à publicação e aprovado o Requerimento nº 63, de 2024, da Comissão de Constituição, Justiça e Cidadania, que solicita urgência para a matéria, com votos contrários dos Senadores Eduardo Girão e Cleitinho. \nEncerrada a discussão. \nAprovado o projeto, em turno único, nos termos do parecer, com votos contrários dos Senadores Eduardo Girão e Cleitinho. \nA matéria vai à sanção. \nSerá feita a devida comunicação à Câmara dos Deputados.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/165831"
    },
    {
        "Tipo": "PLP",
        "Número": "00172",
        "Ano": "2024",
        "Ementa": "Dispõe sobre as emendas parlamentares ao projeto de lei orçamentária anual, conforme os arts. 165, 166 e 166-A da Constituição Federal.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "Processo transferido para arquivamento intermediário na COARQ.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/165925"
    },
    {
        "Tipo": "PLP",
        "Número": "00175",
        "Ano": "2024",
        "Ementa": "Dispõe sobre a proposição e a execução de emendas parlamentares na lei orçamentária anual; e dá outras providências.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "(PR) PRESIDÊNCIA DA REPÚBLICA.\nSANCIONADA. LEI COMPLEMENTAR nº 210 DE 2024.\nDOU (Diário Oficial da União) - 26/11/2024 - Seção I - págs. 1 a 3.\nSancionada em 25/11/2024.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/166053"
    },
    {
        "Tipo": "REQ",
        "Número": "00035",
        "Ano": "2024",
        "Ementa": "Requer, nos termos do art. 58, § 2°, V, da Constituição Federal, que seja convidado o Senhor Fernando Marcondes de Araújo Leão, Diretor-Geral do Departamento Nacional de Obras Contra as Secas, a comparecer a esta Comissão, a fim de prestar informações referentes à operação da Polícia Federal, deflagrada em 10 de dezembro de 2024, sobre o desvio de emendas parlamentares destinadas ao DNOCS.",
        "Sigla Colegiado": "CTFC",
        "Descrição Informe Legislativo": "Em reunião realizada em 18/12/2024, a apreciação da matéria foi adiada.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/166676"
    }
]