[
    {
        "Tipo": "PRS",
        "Número": "00056",
        "Ano": "2020",
        "Ementa": "Reserva 20% (vinte por cento) das funções comissionadas e dos cargos em comissão do Senado Federal para negros e pardos.",
        "Sigla Colegiado": "CDH",
        "Descrição Informe Legislativo": "Recebido relatório do Senador Weverton com voto favorável ao Projeto, com uma Emenda (de Redação) que apresenta.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/145719"
    },
    {
        "Tipo": "MPV",
        "Número": "01286",
        "Ano": "2024",
        "Ementa": "Cria a Carreira de Desenvolvimento Socioeconômico, a Carreira de Desenvolvimento das Políticas de Justiça e Defesa e a Carreira de Fiscalização da Comissão de Valores Mobiliários, altera a remuneração de servidores e empregados públicos do Poder Executivo federal, altera a remuneração de cargos em comissão, de funções de confiança e de gratificações do Poder Executivo federal, reestrutura cargos efetivos, planos de cargos e carreiras, padroniza e unifica regras de incorporação de gratificações de desempenho, altera as regras do Sistema de Desenvolvimento na Carreira, transforma cargos efetivos vagos em outros cargos efetivos, em cargos em comissão e em funções de confiança, altera a regra de designação dos membros dos conselhos deliberativos e fiscais das entidades fechadas de previdência complementar e dá outras providências.",
        "Sigla Colegiado": "Mesa",
        "Descrição Informe Legislativo": "Prorrogação do prazo para deliberação da Medida Provisória por 60 dias. Data final após prorrogação: 2/6/2025. Motivação: ATO DO PRESIDENTE DA MESA DO CONGRESSO NACIONAL Nº 18, DE 2025.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/166962"
    },
    {
        "Tipo": "PRN",
        "Número": "00001",
        "Ano": "2025",
        "Ementa": "Altera disposições da Resolução n° 1, de 2006-CN, para adequar o rito de apresentação e indicação de emendas parlamentares.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "Remetido Ofício SF nº 45, de 14/03/25, ao Senhor Ministro de Estado Chefe da Casa Civil da Presidência da República, encaminhando a Mensagem SF nº 11/25, ao Excelentíssimo Senhor Presidente da República, participando a promulgação da Resolução nº 1, de 2025 - CN. Recebido no destino em 17/03/2025 às 11:56:59.\n\nRemetido Ofício SF nº 46, de 14/03/25, ao Senhor Presidente da Câmara dos Deputados encaminhando autógrafo da Resolução nº 1, de 2025 - CN.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/167530"
    },
    {
        "Tipo": "PL",
        "Número": "01675",
        "Ano": "2025",
        "Ementa": "Dispõe sobre a contratação direta de prestadores de serviços por meio de pessoas jurídicas e dá outras providências.",
        "Sigla Colegiado": "PLEN",
        "Descrição Informe Legislativo": "Autuado o Projeto de Lei nº 1675/2025. O projeto vai à publicação.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/168099"
    },
    {
        "Tipo": "REQ",
        "Número": "00006",
        "Ano": "2025",
        "Ementa": "Requer nos termos do art. 58, § 2º, II, da Constituição Federal e do art. 93, II, do Regimento Interno do Senado Federal, a realização de audiência pública, em conjunto com a Comissão de Educação e Cultura, a Comissão de Direitos Humanos e Legislação Participativa e a Comissão de Assuntos Sociais, com o objetivo de debater o tema Sustentabilidade em Rede: inovação, perspectivas climáticas para gestão pública e Agenda 2030, e os desafios e soluções para um Legislativo mais sustentável, inovador e eficiente.",
        "Sigla Colegiado": "CMA",
        "Descrição Informe Legislativo": "Audiência pública realizada em 28/05/2025, em atendimento ao REQ 6/2025 - CMA. Para notas, vídeos, apresentações e informações acesse: https://legis.senado.leg.br/comissoes/reuniao?reuniao=13603&codcol=50",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/168623"
    },
    {
        "Tipo": "PL",
        "Número": "01466",
        "Ano": "2025",
        "Ementa": "Cria a Carreira de Desenvolvimento Socioeconômico, a Carreira de Desenvolvimento das Políticas de Justiça e Defesa e a Carreira de Fiscalização da Comissão de Valores Mobiliários, altera a remuneração de servidores e empregados públicos do Poder Executivo federal, altera a remuneração de cargos em comissão, de funções de confiança e de gratificações do Poder Executivo federal, reestrutura cargos efetivos, planos de cargos e carreiras, padroniza e unifica regras de incorporação de gratificações de desempenho, transforma cargos efetivos vagos em outros cargos efetivos, em cargos em comissão e em funções de confiança, altera a regra de designação dos membros dos conselhos deliberativos e fiscais das entidades fechadas de previdência complementar e dá outras providências.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "Anexado o texto revisado.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/168821"
    }
]