[
    {
        "Tipo": "PLS",
        "Número": "00300",
        "Ano": "2017",
        "Ementa": "Acrescenta § 4º ao art. 5º da Lei nº 8.112, de 11 de dezembro de 1990, para promover a reserva de cargos em comissão e de funções comissionadas na administração pública direta, nas autarquias e nas fundações públicas federais, nos percentuais que estabelece, para as pessoas com deficiência.",
        "Sigla Colegiado": "CCJ",
        "Descrição Informe Legislativo": "Devolvido pela relatora, Senadora Mara Gabrilli, em virtude de não mais pertencer aos quadros desta Comissão. A matéria será redistribuída.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/130538"
    },
    {
        "Tipo": "PRS",
        "Número": "00056",
        "Ano": "2020",
        "Ementa": "Reserva 20% (vinte por cento) das funções comissionadas e dos cargos em comissão do Senado Federal para negros e pardos.",
        "Sigla Colegiado": "CDH",
        "Descrição Informe Legislativo": "Devolvido pelo relator, Senador Randolfe Rodrigues, em virtude de não mais pertencer aos quadros desta Comissão. A matéria será redistribuída.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/145719"
    },
    {
        "Tipo": "VET",
        "Número": "00046",
        "Ano": "2023",
        "Ementa": "Veto Parcial aposto ao Projeto de Lei nº 3.954, de 2023, que \"Altera a Lei nº 14.133, de 1º de abril de 2021 (Lei de Licitações e Contratos Administrativos), para determinar o modo de disputa fechado nas licitações de obras e serviços que especifica, facultar a adesão de Município a ata de registro de preços licitada por outro ente do mesmo nível federativo, dispor sobre a execução e liquidação do objeto remanescente de contrato administrativo rescindido, permitir a prestação de garantia na forma de título de capitalização e promover a gestão e a aplicação eficientes dos recursos oriundos de convênios e contratos de repasse\".",
        "Sigla Colegiado": "PLEN",
        "Descrição Informe Legislativo": "(Sessão Conjunta do Congresso Nacional, realizada em 28/05/2024) \nApreciação adiada do veto aos dispositivos 46.23.001 a 46.23.003; 46.23.006; 46.23.008 a 46.23.012 e 46.23.014.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/161825"
    },
    {
        "Tipo": "PL",
        "Número": "02073",
        "Ano": "2022",
        "Ementa": "Dispõe sobre a criação de cargos em comissão e a transformação de cargos de Técnico e de Analista em cargos em comissão, no âmbito do Conselho Nacional do Ministério Público.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "Remetido Ofício SF nº 28, de 05/02/25, ao Senhor Primeiro-Secretário da Câmara dos Deputados comunicando, para os devidos fins, que a Presidência da República encaminhou ao Senado Federal a Mensagem n° 42, de 2025, na origem, restituindo autógrafos do Projeto de Lei n° 2.073, de 2022, sancionado e transformado na Lei nº 15.095, de 9 de janeiro de 2025.\n\nÀ COARQ.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/165831"
    },
    {
        "Tipo": "MPV",
        "Número": "01286",
        "Ano": "2024",
        "Ementa": "Cria a Carreira de Desenvolvimento Socioeconômico, a Carreira de Desenvolvimento das Políticas de Justiça e Defesa e a Carreira de Fiscalização da Comissão de Valores Mobiliários, altera a remuneração de servidores e empregados públicos do Poder Executivo federal, altera a remuneração de cargos em comissão, de funções de confiança e de gratificações do Poder Executivo federal, reestrutura cargos efetivos, planos de cargos e carreiras, padroniza e unifica regras de incorporação de gratificações de desempenho, altera as regras do Sistema de Desenvolvimento na Carreira, transforma cargos efetivos vagos em outros cargos efetivos, em cargos em comissão e em funções de confiança, altera a regra de designação dos membros dos conselhos deliberativos e fiscais das entidades fechadas de previdência complementar e dá outras providências.",
        "Sigla Colegiado": "CMMPV 1286/2024",
        "Descrição Informe Legislativo": "Retirada a emenda nº 213 por seu autor, Deputado Federal Vander Loubet.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/166962"
    },
    {
        "Tipo": "PL",
        "Número": "00462",
        "Ano": "2025",
        "Ementa": "Altera o art. 121 da Lei nº 14.133, de 1º de abril de 2021, para tornar obrigatória a adoção de medidas assecuratórias do cumprimento de obrigações trabalhistas em contratos de serviços contínuos com regime de dedicação exclusiva de mão de obra, dando-se prioridade ao emprego da conta vinculada.",
        "Sigla Colegiado": "PLEN",
        "Descrição Informe Legislativo": "Autuado o Projeto de Lei nº 462/2025. O projeto vai à publicação.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/167207"
    },
    {
        "Tipo": "PL",
        "Número": "00474",
        "Ano": "2025",
        "Ementa": "Altera a Lei nº 14.133, de 1º de abril de 2021 (Lei de Licitações e Contratos Administrativos), para atribuir à Administração o ônus de comprovar o efetivo e regular exercício da fiscalização do cumprimento das obrigações trabalhistas e previdenciárias do contratado, no caso de contratações de serviços contínuos em regime de dedicação exclusiva de mão de obra.",
        "Sigla Colegiado": "PLEN",
        "Descrição Informe Legislativo": "Autuado o Projeto de Lei nº 474/2025. O projeto vai à publicação.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/167214"
    },
    {
        "Tipo": "PRN",
        "Número": "00001",
        "Ano": "2025",
        "Ementa": "Altera disposições da Resolução n° 1, de 2006-CN, para adequar o rito de apresentação e indicação de emendas parlamentares.",
        "Sigla Colegiado": "Mesa",
        "Descrição Informe Legislativo": "Anexado, em 14/03/2025, o Quadro Comparativo entre a Resolução 1/2006 - CN, o Projeto de Resolução 1/2025 - CN e a Redação Final do Projeto aprovado, elaborado pela Secretaria Legislativa do Congresso Nacional.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/167530"
    }
]