[
    {
        "Tipo": "PRS",
        "Número": "00056",
        "Ano": "2020",
        "Ementa": "Reserva 20% (vinte por cento) das funções comissionadas e dos cargos em comissão do Senado Federal para negros e pardos.",
        "Sigla Colegiado": "CDH",
        "Descrição Informe Legislativo": "Redistribuído ao Senador Weverton, para emitir relatório.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/145719"
    },
    {
        "Tipo": "PLP",
        "Número": "00159",
        "Ano": "2022",
        "Ementa": "Altera a Lei Complementar nº 101, de 4 de maio de 2000, para dispor sobre a possibilidade de hospitais filantrópicos e santas casas, sem fins lucrativos, que participam de forma complementar do Sistema Único de Saúde (SUS), receberem recursos do Fundo Nacional de Saúde oriundos de emendas parlamentares, individuais e de bancada, para ações de custeio e investimento na saúde especializada independente de pendências referentes à adimplência financeira.",
        "Sigla Colegiado": "CAS",
        "Descrição Informe Legislativo": "Devolvido pela Senadora Zenaide Maia, para redistribuição.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/155487"
    },
    {
        "Tipo": "PRN",
        "Número": "00001",
        "Ano": "2025",
        "Ementa": "Altera disposições da Resolução n° 1, de 2006-CN, para adequar o rito de apresentação e indicação de emendas parlamentares.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "Remetido Ofício SF nº 45, de 14/03/25, ao Senhor Ministro de Estado Chefe da Casa Civil da Presidência da República, encaminhando a Mensagem SF nº 11/25, ao Excelentíssimo Senhor Presidente da República, participando a promulgação da Resolução nº 1, de 2025 - CN. Recebido no destino em 17/03/2025 às 11:56:59.\n\nRemetido Ofício SF nº 46, de 14/03/25, ao Senhor Presidente da Câmara dos Deputados encaminhando autógrafo da Resolução nº 1, de 2025 - CN.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/167530"
    },
    {
        "Tipo": "REQ",
        "Número": "00006",
        "Ano": "2025",
        "Ementa": "Requer nos termos do art. 58, § 2º, II, da Constituição Federal e do art. 93, II, do Regimento Interno do Senado Federal, a realização de audiência pública, em conjunto com a Comissão de Educação e Cultura, a Comissão de Direitos Humanos e Legislação Participativa e a Comissão de Assuntos Sociais, com o objetivo de debater o tema Sustentabilidade em Rede: inovação, perspectivas climáticas para gestão pública e Agenda 2030, e os desafios e soluções para um Legislativo mais sustentável, inovador e eficiente.",
        "Sigla Colegiado": "CMA",
        "Descrição Informe Legislativo": "Na 12ª reunião, incluído extrapauta, o requerimento foi aprovado.\nPara notas, vídeos e informações acesse: https://legis.senado.leg.br/atividade/comissoes/comissao/50/reuniao/13559\nAguardando a realização da audiência pública.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/168623"
    }
]