[
    {
        "Tipo": "PL",
        "Número": "02073",
        "Ano": "2022",
        "Ementa": "Dispõe sobre a criação de cargos em comissão e a transformação de cargos de Técnico e de Analista em cargos em comissão, no âmbito do Conselho Nacional do Ministério Público.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "Remetido Ofício SF nº 28, de 05/02/25, ao Senhor Primeiro-Secretário da Câmara dos Deputados comunicando, para os devidos fins, que a Presidência da República encaminhou ao Senado Federal a Mensagem n° 42, de 2025, na origem, restituindo autógrafos do Projeto de Lei n° 2.073, de 2022, sancionado e transformado na Lei nº 15.095, de 9 de janeiro de 2025.\n\nÀ COARQ.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/165831"
    },
    {
        "Tipo": "PLP",
        "Número": "00172",
        "Ano": "2024",
        "Ementa": "Dispõe sobre as emendas parlamentares ao projeto de lei orçamentária anual, conforme os arts. 165, 166 e 166-A da Constituição Federal.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "Processo transferido para arquivamento intermediário na COARQ.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/165925"
    },
    {
        "Tipo": "PLP",
        "Número": "00175",
        "Ano": "2024",
        "Ementa": "Dispõe sobre a proposição e a execução de emendas parlamentares na lei orçamentária anual; e dá outras providências.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "(PR) PRESIDÊNCIA DA REPÚBLICA.\nSANCIONADA. LEI COMPLEMENTAR nº 210 DE 2024.\nDOU (Diário Oficial da União) - 26/11/2024 - Seção I - págs. 1 a 3.\nSancionada em 25/11/2024.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/166053"
    },
    {
        "Tipo": "MPV",
        "Número": "01286",
        "Ano": "2024",
        "Ementa": "Cria a Carreira de Desenvolvimento Socioeconômico, a Carreira de Desenvolvimento das Políticas de Justiça e Defesa e a Carreira de Fiscalização da Comissão de Valores Mobiliários, altera a remuneração de servidores e empregados públicos do Poder Executivo federal, altera a remuneração de cargos em comissão, de funções de confiança e de gratificações do Poder Executivo federal, reestrutura cargos efetivos, planos de cargos e carreiras, padroniza e unifica regras de incorporação de gratificações de desempenho, altera as regras do Sistema de Desenvolvimento na Carreira, transforma cargos efetivos vagos em outros cargos efetivos, em cargos em comissão e em funções de confiança, altera a regra de designação dos membros dos conselhos deliberativos e fiscais das entidades fechadas de previdência complementar e dá outras providências.",
        "Sigla Colegiado": "CMMPV 1286/2024",
        "Descrição Informe Legislativo": "Retirada a emenda nº 40 por sua autora, Deputada Federal Érika Kokay.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/166962"
    },
    {
        "Tipo": "PL",
        "Número": "00089",
        "Ano": "2025",
        "Ementa": "Dispõe sobre a transparência na proposição, destinação e execução das emendas parlamentares individuais, de comissões e de bancadas no âmbito da União, Estados e Municípios.",
        "Sigla Colegiado": "PLEN",
        "Descrição Informe Legislativo": "Autuado o Projeto de Lei nº 89/2025. O projeto vai à publicação.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/167052"
    },
    {
        "Tipo": "PL",
        "Número": "00462",
        "Ano": "2025",
        "Ementa": "Altera o art. 121 da Lei nº 14.133, de 1º de abril de 2021, para tornar obrigatória a adoção de medidas assecuratórias do cumprimento de obrigações trabalhistas em contratos de serviços contínuos com regime de dedicação exclusiva de mão de obra, dando-se prioridade ao emprego da conta vinculada.",
        "Sigla Colegiado": "PLEN",
        "Descrição Informe Legislativo": "Autuado o Projeto de Lei nº 462/2025. O projeto vai à publicação.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/167207"
    }
]