[
    {
        "Tipo": "INS",
        "Número": "00081",
        "Ano": "2023",
        "Ementa": "Sugere ao Poder Executivo Federal, por intermédio do Ministério dos Transportes, via Departamento Nacional de Infraestrutura de Transportes – DNIT -, para que atualize o projeto básico e conclua a duplicação da BR 392 – Lote-4 – no município de Rio Grande, estado do Rio Grande do Sul.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "A matéria vai ao arquivo.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/159697"
    },
    {
        "Tipo": "INS",
        "Número": "00086",
        "Ano": "2023",
        "Ementa": "Sugere ao Poder Executivo Federal, por intermédio da Casa Civil da Presidência da República, para que priorize o pagamento das emendas parlamentares, convênios e contratos de repasse aptos para liquidação, aos municípios do estado Rio Grande do Sul com decretos de situação de emergência ou de calamidade pública, reconhecidos pelo Governo Federal.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "A matéria vai ao arquivo.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/160025"
    },
    {
        "Tipo": "VET",
        "Número": "00046",
        "Ano": "2023",
        "Ementa": "Veto Parcial aposto ao Projeto de Lei nº 3.954, de 2023, que \"Altera a Lei nº 14.133, de 1º de abril de 2021 (Lei de Licitações e Contratos Administrativos), para determinar o modo de disputa fechado nas licitações de obras e serviços que especifica, facultar a adesão de Município a ata de registro de preços licitada por outro ente do mesmo nível federativo, dispor sobre a execução e liquidação do objeto remanescente de contrato administrativo rescindido, permitir a prestação de garantia na forma de título de capitalização e promover a gestão e a aplicação eficientes dos recursos oriundos de convênios e contratos de repasse\".",
        "Sigla Colegiado": "PLEN",
        "Descrição Informe Legislativo": "(Sessão Conjunta do Congresso Nacional, realizada em 28/05/2024) \nApreciação adiada do veto aos dispositivos 46.23.001 a 46.23.003; 46.23.006; 46.23.008 a 46.23.012 e 46.23.014.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/161825"
    },
    {
        "Tipo": "VET",
        "Número": "00002",
        "Ano": "2024",
        "Ementa": "Veto Parcial aposto ao Projeto de Lei nº 2.402, de 2023, que \"Dispõe sobre a transformação de cargos efetivos em cargos em comissão e funções de confiança no quadro de pessoal do Ministério Público da União; e altera a Lei nº 13.316, de 20 julho de 2016\".",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "Remetido Ofício CN nº 103, de 20/05/24, ao Senhor Ministro de Estado Chefe da Casa Civil da Presidência da República, encaminhando a Mensagem CN nº 29/24, ao Excelentíssimo Senhor Presidente da República, participando que, em sessão conjunta realizada em 9 de maio do corrente ano, o Congresso Nacional manteve o Veto Parcial aposto ao Projeto de Lei n° 2.402, de 2023.\n\nRemetido Ofício CN nº 104, de 20/05/24, ao Senhor Primeiro-Secretário da Câmara dos Deputados, participando que, em sessão conjunta realizada em 9 de maio do corrente ano, o Congresso Nacional manteve o Veto Parcial aposto ao Projeto de Lei n° 2.402, de 2023.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/161864"
    },
    {
        "Tipo": "PL",
        "Número": "02073",
        "Ano": "2022",
        "Ementa": "Dispõe sobre a criação de cargos em comissão e a transformação de cargos de Técnico e de Analista em cargos em comissão, no âmbito do Conselho Nacional do Ministério Público.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "Remetido Ofício SF nº 28, de 05/02/25, ao Senhor Primeiro-Secretário da Câmara dos Deputados comunicando, para os devidos fins, que a Presidência da República encaminhou ao Senado Federal a Mensagem n° 42, de 2025, na origem, restituindo autógrafos do Projeto de Lei n° 2.073, de 2022, sancionado e transformado na Lei nº 15.095, de 9 de janeiro de 2025.\n\nÀ COARQ.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/165831"
    },
    {
        "Tipo": "MPV",
        "Número": "01286",
        "Ano": "2024",
        "Ementa": "Cria a Carreira de Desenvolvimento Socioeconômico, a Carreira de Desenvolvimento das Políticas de Justiça e Defesa e a Carreira de Fiscalização da Comissão de Valores Mobiliários, altera a remuneração de servidores e empregados públicos do Poder Executivo federal, altera a remuneração de cargos em comissão, de funções de confiança e de gratificações do Poder Executivo federal, reestrutura cargos efetivos, planos de cargos e carreiras, padroniza e unifica regras de incorporação de gratificações de desempenho, altera as regras do Sistema de Desenvolvimento na Carreira, transforma cargos efetivos vagos em outros cargos efetivos, em cargos em comissão e em funções de confiança, altera a regra de designação dos membros dos conselhos deliberativos e fiscais das entidades fechadas de previdência complementar e dá outras providências.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "Prorrogação do prazo para Deliberação da Medida Provisória por 60 dias. Data final após prorrogação: 02/06/2025.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/166962"
    },
    {
        "Tipo": "PRN",
        "Número": "00001",
        "Ano": "2025",
        "Ementa": "Altera disposições da Resolução n° 1, de 2006-CN, para adequar o rito de apresentação e indicação de emendas parlamentares.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "Remetido Ofício SF nº 45, de 14/03/25, ao Senhor Ministro de Estado Chefe da Casa Civil da Presidência da República, encaminhando a Mensagem SF nº 11/25, ao Excelentíssimo Senhor Presidente da República, participando a promulgação da Resolução nº 1, de 2025 - CN. Recebido no destino em 17/03/2025 às 11:56:59.\n\nRemetido Ofício SF nº 46, de 14/03/25, ao Senhor Presidente da Câmara dos Deputados encaminhando autógrafo da Resolução nº 1, de 2025 - CN.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/167530"
    }
]