[
    {
        "Tipo": "VET",
        "Número": "00050",
        "Ano": "2021",
        "Ementa": "Veto Parcial aposto ao Projeto de Lei de Conversão nº 18, de 2021 (oriundo da MPV nº 1.042/2021), que \"Simplifica a gestão de cargos em comissão e de funções de confiança na administração pública federal direta, autárquica e fundacional; altera a Lei nº 11.526, de 4 de outubro de 2007; e revoga dispositivos das Leis nºs 8.216, de 13 de agosto de 1991, 8.460, de 17 de setembro de 1992, 9.028, de 12 de abril de 1995, 9.625, de 7 de abril de 1998, 9.649, de 27 de maio de 1998, 10.480, de 2 de julho de 2002, 10.556, de 13 de novembro de 2002, 10.667, de 14 de maio de 2003, 10.682, de 28 de maio de 2003, 11.355, de 19 de outubro de 2006, 11.357, de 19 de outubro de 2006, 11.907, de 2 de fevereiro de 2009, e 13.346, de 10 de outubro de 2016, e da Medida Provisória nº 2.229-43, de 6 de setembro de 2001\".",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "Remetido Ofício CN nº 98, de 23/03/22, ao Senhor Ministro de Estado Chefe da Secretaria-Geral da Presidência da República, encaminhando a Mensagem CN nº 34/22, ao Excelentíssimo Senhor Presidente da República, participando que, em sessão conjunta realizada em 17 de março do corrente ano, o Congresso Nacional manteve o Veto aposto ao Projeto de Conversão n° 18/21.\n\nÀ COARQ.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/149855"
    },
    {
        "Tipo": "MPV",
        "Número": "01286",
        "Ano": "2024",
        "Ementa": "Cria a Carreira de Desenvolvimento Socioeconômico, a Carreira de Desenvolvimento das Políticas de Justiça e Defesa e a Carreira de Fiscalização da Comissão de Valores Mobiliários, altera a remuneração de servidores e empregados públicos do Poder Executivo federal, altera a remuneração de cargos em comissão, de funções de confiança e de gratificações do Poder Executivo federal, reestrutura cargos efetivos, planos de cargos e carreiras, padroniza e unifica regras de incorporação de gratificações de desempenho, altera as regras do Sistema de Desenvolvimento na Carreira, transforma cargos efetivos vagos em outros cargos efetivos, em cargos em comissão e em funções de confiança, altera a regra de designação dos membros dos conselhos deliberativos e fiscais das entidades fechadas de previdência complementar e dá outras providências.",
        "Sigla Colegiado": "Mesa",
        "Descrição Informe Legislativo": "Em 1º/8/2025 esgotou-se o prazo previsto no § 11 do art. 62 da Constituição Federal e no § 2º do art. 11 da Resolução nº 1, de 2002-CN, sem edição de decreto legislativo que discipline as relações jurídicas decorrentes da Medida Provisória nº 1.286, de 2024, cuja vigência encerrou-se em 2/6/2025, por perda de eficácia sem apreciação pelas Casas do Congresso Nacional (§§ 7º e 11 do art. 62 da Constituição Federal).\n\nÉ extinta a Comissão Mista destinada a apreciar a matéria (§ 3º do art. 11 da Resolução nº 1, de 2002-CN).\n\nSerá feita comunicação à Câmara dos Deputados.\n\nÀ Secretaria de Expediente e, posteriormente, ao Arquivo.\n\n(Comunicação publicada no Diário do Congresso Nacional – DCN – de 7/8/2025).",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/166962"
    },
    {
        "Tipo": "PL",
        "Número": "00089",
        "Ano": "2025",
        "Ementa": "Dispõe sobre a transparência na proposição, destinação e execução das emendas parlamentares individuais, de comissões e de bancadas no âmbito da União, Estados e Municípios.",
        "Sigla Colegiado": "PLEN",
        "Descrição Informe Legislativo": "Autuado o Projeto de Lei nº 89/2025. O projeto vai à publicação.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/167052"
    },
    {
        "Tipo": "PL",
        "Número": "01466",
        "Ano": "2025",
        "Ementa": "Cria a Carreira de Desenvolvimento Socioeconômico, a Carreira de Desenvolvimento das Políticas de Justiça e Defesa e a Carreira de Fiscalização da Comissão de Valores Mobiliários, altera a remuneração de servidores e empregados públicos do Poder Executivo federal, altera a remuneração de cargos em comissão, de funções de confiança e de gratificações do Poder Executivo federal, reestrutura cargos efetivos, planos de cargos e carreiras, padroniza e unifica regras de incorporação de gratificações de desempenho, transforma cargos efetivos vagos em outros cargos efetivos, em cargos em comissão e em funções de confiança, altera a regra de designação dos membros dos conselhos deliberativos e fiscais das entidades fechadas de previdência complementar e dá outras providências.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "Remetido Ofício SF nº 557, de 02/07/25, ao Senhor Primeiro-Secretário da Câmara dos Deputados comunicando, para os devidos fins, que a Presidência da República encaminhou ao Senado Federal a Mensagem n° 668, de 2025, na origem, restituindo autógrafos do Projeto de Lei n° 1.466, de 2025, sancionado e transformado na Lei nº 15.141, de 2 de junho de 2025.\n\nÀ COARQ.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/168821"
    },
    {
        "Tipo": "PRN",
        "Número": "00003",
        "Ano": "2025",
        "Ementa": "Altera disposições da Resolução nº 1, de 2006-CN, para aprimorar o rito de apresentação e de indicação de emendas parlamentares às leis orçamentárias.",
        "Sigla Colegiado": "Não informado",
        "Descrição Informe Legislativo": "(CN) MESA.\nPROMULGADA. RESOLUÇÃO DO CONGRESSO NACIONAL N° 2 DE 2025.\nDOU (Diário Oficial da União) - 24/06/2025 - Seção I - pág. 4.\nPromulgada em 23/06/2025.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/169096"
    },
    {
        "Tipo": "RQS",
        "Número": "00471",
        "Ano": "2025",
        "Ementa": "Requer informações ao Senhor André Luiz Carvalho Ribeiro, Ministro de Estado do Esporte, sobre a Portaria MESP nº 45, de 16 de maio de 2025, que dispõe sobre a dedução de percentual das transferências financeiras de emendas parlamentares para custear serviços de operacionalização e fiscalização, à luz da Lei de Diretrizes Orçamentárias (LDO) de 2025 e da estrutura regimental do Ministério do Esporte.",
        "Sigla Colegiado": "CDIR",
        "Descrição Informe Legislativo": "Distribuído à Senadora Ana Paula Lobato, para emitir relatório.",
        "Link para Tramitação": "https://www25.senado.leg.br/web/atividade/materias/-/materia/169185"
    }
]